<!DOCTYPE HTML>
<html lang="en" >
    
    <head>
        
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <title>First Chapter | Franz Kafka</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.6.7">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">
        
    <link rel="stylesheet" href="gitbook/style.css">
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-language-picker/plugin.css">
        
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-highlight/website.css">
        
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-search/search.css">
        
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-fontsettings/website.css">
        
    
    

        
    
    
    
    <link rel="prev" href="./index.html" />
    

        
    </head>
    <body>
        
        
    <div class="book"
        data-level="1"
        data-chapter-title="First Chapter"
        data-filepath="chapter1.md"
        data-basepath="."
        data-revision="Fri May 20 2016 21:25:18 GMT-0500 (CDT)"
        data-innerlanguage="">
    

<div class="book-summary">
    <nav role="navigation">
        <ul class="summary">
            
            
            
            

            

            
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="./index.html">
                
                        <i class="fa fa-check"></i>
                        
                        Introduction
                    </a>
            
            
        </li>
    
        <li class="chapter active" data-level="1" data-path="chapter1.html">
            
                
                    <a href="./chapter1.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        First Chapter
                    </a>
            
            
        </li>
    


            
            <li class="divider"></li>
            <li>
                <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                    Published with GitBook
                </a>
            </li>
            
        </ul>
    </nav>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header" role="navigation">
    <!-- Actions Left -->
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="./" >Franz Kafka</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1" role="main">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h1 id=""> </h1>
<p>Cuando Gregorio Samsa se despert&#xF3; una ma&#xF1;ana despu&#xE9;s de un sue&#xF1;o intranquilo, se encontr&#xF3; sobre su cama convertido en un monstruoso insecto. Estaba tumbado sobre su espalda dura, y en forma de caparaz&#xF3;n y, al levantar un poco la cabeza ve&#xED;a un vientre abombado, parduzco, dividido por partes duras en forma de arco, sobre cuya protuberancia apenas pod&#xED;a mantenerse el cobertor, a punto ya de resbalar al suelo. Sus muchas patas, rid&#xED;culamente peque&#xF1;as en comparaci&#xF3;n con el resto de su tama&#xF1;o, le vibraban desamparadas ante los ojos.</p>
<p>&#xAB;&#xBF;Qu&#xE9; me ha ocurrido?&#xBB;, pens&#xF3;.</p>
<p>No era un sue&#xF1;o. Su habitaci&#xF3;n, una aut&#xE9;ntica habitaci&#xF3;n humana, si bien algo peque&#xF1;a, permanec&#xED;a tranquila entre las cuatro paredes harto conocidas. Por encima de la mesa, sobre la que se encontraba extendido un muestrario de pa&#xF1;os desempaquetados -Samsa era viajante de comercio-, estaba colgado aquel cuadro que hac&#xED;a poco hab&#xED;a recortado de una revista y hab&#xED;a colocado en un bonito marco dorado. Representaba a una dama ataviada con un sombrero y una boa de piel, que estaba all&#xED;, sentada muy erguida y levantaba hacia el observador un pesado manguito de piel, en el cual hab&#xED;a desaparecido su antebrazo.</p>
<p>La mirada de Gregorio se dirigi&#xF3; despu&#xE9;s hacia la ventana, y el tiempo lluvioso -se o&#xED;an caer gotas de lluvia sobre la chapa del alf&#xE9;izar de la ventana- lo pon&#xED;a muy melanc&#xF3;lico.</p>
<p>&#xAB;&#xBF;Qu&#xE9; pasar&#xED;a -pens&#xF3;- si durmiese un poco m&#xE1;s y olvidase todas las chifladuras?&#xBB;</p>
<p>Pero esto era algo absolutamente imposible, porque estaba acostumbrado a dormir del lado derecho, pero en su estado actual no pod&#xED;a ponerse de ese lado. Aunque se lanzase con mucha fuerza hacia el lado derecho, una y otra vez se volv&#xED;a a balancear sobre la espalda. Lo intent&#xF3; cien veces, cerraba los ojos para no tener que ver las patas que pataleaban, y s&#xF3;lo cejaba en su empe&#xF1;o cuando comenzaba a notar en el costado un dolor leve y sordo que antes nunca hab&#xED;a sentido.</p>
<p>&#xAB;&#xA1;Dios m&#xED;o! -pens&#xF3;-. &#xA1;Qu&#xE9; profesi&#xF3;n tan dura he elegido! Un d&#xED;a s&#xED; y otro tambi&#xE9;n de viaje. Los esfuerzos profesionales son mucho mayores que en el mismo almac&#xE9;n de la ciudad, y adem&#xE1;s se me ha endosado este ajetreo de viajar, el estar al tanto de los empalmes de tren, la comida mala y a deshora, una relaci&#xF3;n humana constantemente cambiante, nunca duradera, que jam&#xE1;s llega a ser cordial. &#xA1;Que se vaya todo al diablo!&#xBB;</p>
<p>Sinti&#xF3; sobre el vientre un leve picor, con la espalda se desliz&#xF3; lentamente m&#xE1;s cerca de la cabecera de la cama para poder levantar mejor la cabeza; se encontr&#xF3; con que la parte que le picaba estaba totalmente cubierta por unos peque&#xF1;os puntos blancos, que no sab&#xED;a a qu&#xE9; se deb&#xED;an, y quiso palpar esa parte con una pata, pero inmediatamente la retir&#xF3;, porque el roce le produc&#xED;a escalofr&#xED;os.</p>
<p>Se desliz&#xF3; de nuevo a su posici&#xF3;n inicial.</p>
<p>&#xAB;Esto de levantarse pronto -pens&#xF3;- hace a uno desvariar. El hombre tiene que dormir. Otros viajantes viven como pach&#xE1;s. Si yo, por ejemplo, a lo largo de la ma&#xF1;ana vuelvo a la pensi&#xF3;n para pasar a limpio los pedidos que he conseguido, estos se&#xF1;ores todav&#xED;a est&#xE1;n sentados tomando el desayuno. Eso podr&#xED;a intentar yo con mi jefe, pero en ese momento ir&#xED;a a parar a la calle. Qui&#xE9;n sabe, por lo dem&#xE1;s, si no ser&#xED;a lo mejor para m&#xED;. Si no tuviera que dominarme por mis padres, ya me habr&#xED;a despedido hace tiempo, me habr&#xED;a presentado ante el jefe y le habr&#xED;a dicho mi opini&#xF3;n con toda mi alma. &#xA1;Se habr&#xED;a ca&#xED;do de la mesa! S&#xED; que es una extra&#xF1;a costumbre la de sentarse sobre la mesa y, desde esa altura, hablar hacia abajo con el empleado que, adem&#xE1;s, por culpa de la sordera del jefe, tiene que acercarse mucho. Bueno, la esperanza todav&#xED;a no est&#xE1; perdida del todo; si alguna vez tengo el dinero suficiente para pagar las deudas que mis padres tienen con &#xE9;l -puedo tardar todav&#xED;a entre cinco y seis a&#xF1;os- lo hago con toda seguridad. Entonces habr&#xE1; llegado el gran momento; ahora, por lo pronto, tengo que levantarme porque el tren sale a las cinco&#xBB;, y mir&#xF3; hacia el despertador que hac&#xED;a tic tac sobre el armario.</p>
<p>&#xAB;&#xA1;Dios del cielo!&#xBB;, pens&#xF3;.</p>
<p>Eran las seis y media y las manecillas segu&#xED;an tranquilamente hacia delante, ya hab&#xED;a pasado incluso la media, eran ya casi las menos cuarto. &#xAB;&#xBF;Es que no habr&#xED;a sonado el despertador?&#xBB; Desde la cama se ve&#xED;a que estaba correctamente puesto a las cuatro, seguro que tambi&#xE9;n hab&#xED;a sonado. S&#xED;, pero... &#xBF;era posible seguir durmiendo tan tranquilo con ese ruido que hac&#xED;a temblar los muebles? Bueno, tampoco hab&#xED;a dormido tranquilo, pero quiz&#xE1; tanto m&#xE1;s profundamente.</p>
<p>&#xBF;Qu&#xE9; iba a hacer ahora? El siguiente tren sal&#xED;a a las siete, para cogerlo tendr&#xED;a que haberse dado una prisa loca, el muestrario todav&#xED;a no estaba empaquetado, y &#xE9;l mismo no se encontraba especialmente espabilado y &#xE1;gil; e incluso si consiguiese coger el tren, no se pod&#xED;a evitar una reprimenda del jefe, porque el mozo de los recados habr&#xED;a esperado en el tren de las cinco y ya hac&#xED;a tiempo que habr&#xED;a dado parte de su descuido. Era un esclavo del jefe, sin agallas ni juicio. &#xBF;Qu&#xE9; pasar&#xED;a si dijese que estaba enfermo? Pero esto ser&#xED;a sumamente desagradable y sospechoso, porque Gregorio no hab&#xED;a estado enfermo ni una sola vez durante los cinco a&#xF1;os de servicio. Seguramente aparecer&#xED;a el jefe con el m&#xE9;dico del seguro, har&#xED;a reproches a sus padres por tener un hijo tan vago y se salvar&#xED;a de todas las objeciones remiti&#xE9;ndose al m&#xE9;dico del seguro, para el que s&#xF3;lo existen hombres totalmente sanos, pero con aversi&#xF3;n al trabajo. &#xBF;Y es que en este caso no tendr&#xED;a un poco de raz&#xF3;n? Gregorio, a excepci&#xF3;n de una modorra realmente superflua despu&#xE9;s del largo sue&#xF1;o, se encontraba bastante bien e incluso ten&#xED;a mucha hambre.</p>
<p>Mientras reflexionaba sobre todo esto con gran rapidez, sin poderse decidir a abandonar la cama -en este mismo instante el despertador daba las siete menos cuarto-, llamaron cautelosamente a la puerta que estaba a la cabecera de su cama.</p>
<p>-Gregorio -dijeron (era la madre)-, son las siete menos cuarto. &#xBF;No ibas a salir de viaje?</p>
<p>&#xA1;Qu&#xE9; dulce voz! Gregorio se asust&#xF3;, en cambio, al contestar. Escuch&#xF3; una voz que, evidentemente, era la suya, pero en la cual, como desde lo m&#xE1;s profundo, se mezclaba un doloroso e incontenible piar, que en el primer momento dejaba salir las palabras con claridad para, al prolongarse el sonido, destrozarlas de tal forma que no se sab&#xED;a si se hab&#xED;a o&#xED;do bien. Gregorio querr&#xED;a haber contestado detalladamente y explicarlo todo, pero en estas circunstancias se limit&#xF3; a decir:</p>
<p>-S&#xED;, s&#xED;, gracias madre, ya me levanto.</p>
<p>Probablemente a causa de la puerta de madera no se notaba desde fuera el cambio en la voz de Gregorio, porque la madre se tranquiliz&#xF3; con esta respuesta y se march&#xF3; de all&#xED;. Pero merced a la breve conversaci&#xF3;n, los otros miembros de la familia se hab&#xED;an dado cuenta de que Gregorio, en contra de todo lo esperado, estaba todav&#xED;a en casa, y ya el padre llamaba suavemente, pero con el pu&#xF1;o, a una de las puertas laterales.</p>
<p>-&#xA1;Gregorio, Gregorio! -grit&#xF3;-. &#xBF;Qu&#xE9; ocurre? -tras unos instantes insisti&#xF3; de nuevo con voz m&#xE1;s grave-. &#xA1;Gregorio, Gregorio!</p>
<p>Desde la otra puerta lateral se lamentaba en voz baja la hermana.</p>
<p>-Gregorio, &#xBF;no te encuentras bien?, &#xBF;necesitas algo?</p>
<p>Gregorio contest&#xF3; hacia ambos lados:</p>
<p>-Ya estoy preparado -y con una pronunciaci&#xF3;n lo m&#xE1;s cuidadosa posible, y haciendo largas pausas entre las palabras, se esforz&#xF3; por despojar a su voz de todo lo que pudiese llamar la atenci&#xF3;n. El padre volvi&#xF3; a su desayuno, pero la hermana susurr&#xF3;:</p>
<p>-Gregorio, abre, te lo suplico -pero Gregorio no ten&#xED;a ni la menor intenci&#xF3;n de abrir, m&#xE1;s bien elogi&#xF3; la precauci&#xF3;n de cerrar las puertas que hab&#xED;a adquirido durante sus viajes, y esto incluso en casa.</p>
<p>Al principio ten&#xED;a la intenci&#xF3;n de levantarse tranquilamente y, sin ser molestado, vestirse y, sobre todo, desayunar, y despu&#xE9;s pensar en todo lo dem&#xE1;s, porque en la cama, eso ya lo ve&#xED;a, no llegar&#xED;a con sus cavilaciones a una conclusi&#xF3;n sensata. Record&#xF3; que ya en varias ocasiones hab&#xED;a sentido en la cama alg&#xFA;n leve dolor, quiz&#xE1; producido por estar mal tumbado, dolor que al levantarse hab&#xED;a resultado ser s&#xF3;lo fruto de su imaginaci&#xF3;n, y ten&#xED;a curiosidad por ver c&#xF3;mo se iban desvaneciendo paulatinamente sus fantas&#xED;as de hoy. No dudaba en absoluto de que el cambio de voz no era otra cosa que el s&#xED;ntoma de un buen resfriado, la enfermedad profesional de los viajantes.</p>
<p>Tirar el cobertor era muy sencillo, s&#xF3;lo necesitaba inflarse un poco y caer&#xED;a por s&#xED; solo, pero el resto ser&#xED;a dif&#xED;cil, especialmente porque &#xE9;l era muy ancho. Hubiera necesitado brazos y manos para incorporarse, pero en su lugar ten&#xED;a muchas patitas que, sin interrupci&#xF3;n, se hallaban en el m&#xE1;s dispar de los movimientos y que, adem&#xE1;s, no pod&#xED;a dominar. Si quer&#xED;a doblar alguna de ellas, entonces era la primera la que se estiraba, y si por fin lograba realizar con esta pata lo que quer&#xED;a, entonces todas las dem&#xE1;s se mov&#xED;an, como liberadas, con una agitaci&#xF3;n grande y dolorosa.</p>
<p>&#xAB;No hay que permanecer en la cama in&#xFA;tilmente&#xBB;, se dec&#xED;a Gregorio.</p>
<p>Quer&#xED;a salir de la cama en primer lugar con la parte inferior de su cuerpo, pero esta parte inferior que, por cierto, no hab&#xED;a visto todav&#xED;a y que no pod&#xED;a imaginar exactamente, demostr&#xF3; ser dif&#xED;cil de mover; el movimiento se produc&#xED;a muy despacio, y cuando, finalmente, casi furioso, se lanz&#xF3; hacia delante con toda su fuerza sin pensar en las consecuencias, hab&#xED;a calculado mal la direcci&#xF3;n, se golpe&#xF3; fuertemente con la pata trasera de la cama y el dolor punzante que sinti&#xF3; le ense&#xF1;&#xF3; que precisamente la parte inferior de su cuerpo era quiz&#xE1; en estos momentos la m&#xE1;s sensible.</p>
<p>As&#xED; pues, intent&#xF3; en primer lugar sacar de la cama la parte superior del cuerpo y volvi&#xF3; la cabeza con cuidado hacia el borde de la cama. Lo logr&#xF3; con facilidad y, a pesar de su anchura y su peso, el cuerpo sigui&#xF3; finalmente con lentitud el giro de la cabeza. Pero cuando, por fin, ten&#xED;a la cabeza colgando en el aire fuera de la cama, le entr&#xF3; miedo de continuar avanzando de este modo porque, si se dejaba caer en esta posici&#xF3;n, ten&#xED;a que ocurrir realmente un milagro para que la cabeza no resultase herida, y precisamente ahora no pod&#xED;a de ning&#xFA;n modo perder la cabeza, antes prefer&#xED;a quedarse en la cama.</p>
<p>Pero como, jadeando despu&#xE9;s de semejante esfuerzo, segu&#xED;a all&#xED; tumbado igual que antes, y ve&#xED;a sus patitas de nuevo luchando entre s&#xED;, quiz&#xE1; con m&#xE1;s fuerza a&#xFA;n, y no encontraba posibilidad de poner sosiego y orden a este atropello, se dec&#xED;a otra vez que de ning&#xFA;n modo pod&#xED;a permanecer en la cama y que lo m&#xE1;s sensato era sacrificarlo todo, si es que con ello exist&#xED;a la m&#xE1;s m&#xED;nima esperanza de liberarse de ella. Pero al mismo tiempo no olvidaba recordar de vez en cuando que reflexionar serena, muy serenamente, es mejor que tomar decisiones desesperadas. En tales momentos dirig&#xED;a sus ojos lo m&#xE1;s agudamente posible hacia la ventana, pero, por desgracia, poco optimismo y &#xE1;nimo se pod&#xED;an sacar del espect&#xE1;culo de la niebla matinal, que ocultaba incluso el otro lado de la estrecha calle.</p>
<p>&#xAB;Las siete ya -se dijo cuando son&#xF3; de nuevo el despertador-, las siete ya y todav&#xED;a semejante niebla&#xBB;, y durante un instante permaneci&#xF3; tumbado, tranquilo, respirando d&#xE9;bilmente, como si esperase del absoluto silencio el regreso del estado real y cotidiano. Pero despu&#xE9;s se dijo:</p>
<p>&#xAB;Antes de que den las siete y cuarto tengo que haber salido de la cama del todo, como sea. Por lo dem&#xE1;s, para entonces habr&#xE1; venido alguien del almac&#xE9;n a preguntar por m&#xED;, porque el almac&#xE9;n se abre antes de las siete.&#xBB; Y entonces, de forma totalmente regular, comenz&#xF3; a balancear su cuerpo, cuan largo era, hacia fuera de la cama. Si se dejaba caer de ella de esta forma, la cabeza, que pretend&#xED;a levantar con fuerza en la ca&#xED;da, permanecer&#xED;a probablemente ilesa. La espalda parec&#xED;a ser fuerte, seguramente no le pasar&#xED;a nada al caer sobre la alfombra. Lo m&#xE1;s dif&#xED;cil, a su modo de ver, era tener cuidado con el ruido que se producir&#xED;a, y que posiblemente provocar&#xED;a al otro lado de todas las puertas, si no temor, al menos preocupaci&#xF3;n. Pero hab&#xED;a que intentarlo.</p>
<p>Cuando Gregorio ya sobresal&#xED;a a medias de la cama -el nuevo m&#xE9;todo era m&#xE1;s un juego que un esfuerzo, s&#xF3;lo ten&#xED;a que balancearse a empujones- se le ocurri&#xF3; lo f&#xE1;cil que ser&#xED;a si alguien viniese en su ayuda. Dos personas fuertes -pensaba en su padre y en la criada- hubiesen sido m&#xE1;s que suficientes; s&#xF3;lo tendr&#xED;an que introducir sus brazos por debajo de su abombada espalda, descascararle as&#xED; de la cama, agacharse con el peso, y despu&#xE9;s solamente tendr&#xED;an que haber soportado que diese con cuidado una vuelta impetuosa en el suelo, sobre el cual, seguramente, las patitas adquirir&#xED;an su raz&#xF3;n de ser. Bueno, aparte de que las puertas estaban cerradas, &#xBF;deb&#xED;a de verdad pedir ayuda? A pesar de la necesidad, no pudo reprimir una sonrisa al concebir tales pensamientos.</p>
<p>Ya hab&#xED;a llegado el punto en el que, al balancearse con m&#xE1;s fuerza, apenas pod&#xED;a guardar el equilibrio y pronto tendr&#xED;a que decidirse definitivamente, porque dentro de cinco minutos ser&#xED;an las siete y cuarto. En ese momento son&#xF3; el timbre de la puerta de la calle.</p>
<p>&#xAB;Seguro que es alguien del almac&#xE9;n&#xBB;, se dijo, y casi se qued&#xF3; petrificado mientras sus patitas bailaban a&#xFA;n m&#xE1;s deprisa. Durante un momento todo permaneci&#xF3; en silencio.</p>
<p>&#xAB;No abren&#xBB;, se dijo Gregorio, confundido por alguna absurda esperanza.</p>
<p>Pero entonces, como siempre, la criada se dirigi&#xF3;, con naturalidad y con paso firme, hacia la puerta y abri&#xF3;. Gregorio s&#xF3;lo necesit&#xF3; escuchar el primer saludo del visitante y ya sab&#xED;a qui&#xE9;n era, el apoderado en persona. &#xBF;Por qu&#xE9; hab&#xED;a sido condenado Gregorio a prestar sus servicios en una empresa en la que al m&#xE1;s m&#xED;nimo descuido se conceb&#xED;a inmediatamente la mayor sospecha? &#xBF;Es que todos los empleados, sin excepci&#xF3;n, eran unos bribones? &#xBF;Es que no hab&#xED;a entre ellos un hombre leal y adicto a quien, simplemente porque no hubiese aprovechado para el almac&#xE9;n un par de horas de la ma&#xF1;ana, se lo comiesen los remordimientos y francamente no estuviese en condiciones de abandonar la cama? &#xBF;Es que no era de verdad suficiente mandar a preguntar a un aprendiz si es que este &#xAB;pregunteo&#xBB; era necesario? &#xBF;Ten&#xED;a que venir el apoderado en persona y hab&#xED;a con ello que mostrar a toda una familia inocente que la investigaci&#xF3;n de este sospechoso asunto solamente pod&#xED;a ser confiada al juicio del apoderado? Y, m&#xE1;s como consecuencia de la irritaci&#xF3;n a la que le condujeron estos pensamientos que como consecuencia de una aut&#xE9;ntica decisi&#xF3;n, se lanz&#xF3; de la cama con toda su fuerza. Se produjo un golpe fuerte, pero no fue un aut&#xE9;ntico ruido. La ca&#xED;da fue amortiguada un poco por la alfombra y adem&#xE1;s la espalda era m&#xE1;s el&#xE1;stica de lo que Gregorio hab&#xED;a pensado; a ello se debi&#xF3; el sonido sordo y poco aparatoso. Solamente no hab&#xED;a mantenido la cabeza con el cuidado necesario y se la hab&#xED;a golpeado, la gir&#xF3; y la restreg&#xF3; contra la alfombra de rabia y dolor.</p>
<p>-Ah&#xED; dentro se ha ca&#xED;do algo- dijo el apoderado en la habitaci&#xF3;n contigua de la izquierda.</p>
<p>Gregorio intent&#xF3; imaginarse si quiz&#xE1; alguna vez no pudiese ocurrirle al apoderado algo parecido a lo que le ocurr&#xED;a hoy a &#xE9;l; hab&#xED;a al menos que admitir la posibilidad. Pero, como cruda respuesta a esta pregunta, el apoderado dio ahora un par de pasos firmes en la habitaci&#xF3;n contigua e hizo crujir sus botas de charol. Desde la habitaci&#xF3;n de la derecha, la hermana, para advertir a Gregorio, susurr&#xF3;:</p>
<p>-Gregorio, el apoderado est&#xE1; aqu&#xED;.</p>
<p>&#xAB;Ya lo s&#xE9;&#xBB;, se dijo Gregorio para sus adentros, pero no se atrevi&#xF3; a alzar la voz tan alto que la hermana pudiera haberlo o&#xED;do.</p>
<p>-Gregorio -dijo entonces el padre desde la habitaci&#xF3;n de la derecha-, el se&#xF1;or apoderado ha venido y desea saber por qu&#xE9; no has salido de viaje en el primer tren. No sabemos qu&#xE9; debemos decirle, adem&#xE1;s desea tambi&#xE9;n hablar personalmente contigo, as&#xED; es que, por favor, abre la puerta. El se&#xF1;or ya tendr&#xE1; la bondad de perdonar el desorden en la habitaci&#xF3;n.</p>
<p>-Buenos d&#xED;as, se&#xF1;or Samsa -interrumpi&#xF3; el apoderado amablemente.</p>
<p>-No se encuentra bien -dijo la madre al apoderado mientras el padre hablaba ante la puerta-, no se encuentra bien, cr&#xE9;ame usted, se&#xF1;or apoderado. &#xA1;C&#xF3;mo si no iba Gregorio a perder un tren! El chico no tiene en la cabeza nada m&#xE1;s que el negocio. A m&#xED; casi me disgusta que nunca salga por la tarde; ahora ha estado ocho d&#xED;as en la ciudad, pero pas&#xF3; todas las tardes en casa. All&#xED; est&#xE1;, sentado con nosotros a la mesa y lee tranquilamente el peri&#xF3;dico o estudia horarios de trenes. Para &#xE9;l es ya una distracci&#xF3;n hacer trabajos de marqueter&#xED;a. Por ejemplo, en dos o tres tardes ha tallado un peque&#xF1;o marco, se asombrar&#xE1; usted de lo bonito que es, est&#xE1; colgado ah&#xED; dentro, en la habitaci&#xF3;n; en cuanto abra Gregorio lo ver&#xE1; usted enseguida. Por cierto, que me alegro de que est&#xE9; usted aqu&#xED;, se&#xF1;or apoderado, nosotros solos no habr&#xED;amos conseguido que Gregorio abriese la puerta; es muy testarudo y seguro que no se encuentra bien a pesar de que lo ha negado esta ma&#xF1;ana.</p>
<p>-Voy enseguida -dijo Gregorio, lentamente y con precauci&#xF3;n, y no se movi&#xF3; para no perderse una palabra de la conversaci&#xF3;n.</p>
<p>-De otro modo, se&#xF1;ora, tampoco puedo explic&#xE1;rmelo yo -dijo el apoderado-. Espero que no se trate de nada serio, si bien tengo que decir, por otra parte, que nosotros, los comerciantes, por suerte o por desgracia, seg&#xFA;n se mire, tenemos sencillamente que sobreponernos a una ligera indisposici&#xF3;n por consideraci&#xF3;n a los negocios.</p>
<p>-Vamos, &#xBF;puede pasar el apoderado a tu habitaci&#xF3;n? -pregunt&#xF3; impaciente el padre.</p>
<p>-No- dijo Gregorio.</p>
<p>En la habitaci&#xF3;n de la izquierda se hizo un penoso silencio, en la habitaci&#xF3;n de la derecha comenz&#xF3; a sollozar la hermana.</p>
<p>&#xBF;Por qu&#xE9; no se iba la hermana con los otros? Seguramente acababa de levantarse de la cama y todav&#xED;a no hab&#xED;a empezado a vestirse; y &#xBF;por qu&#xE9; lloraba? &#xBF;Porque &#xE9;l no se levantaba y dejaba entrar al apoderado?, &#xBF;porque estaba en peligro de perder el trabajo y entonces el jefe perseguir&#xED;a otra vez a sus padres con las viejas deudas? &#xC9;stas eran, de momento, preocupaciones innecesarias. Gregorio todav&#xED;a estaba aqu&#xED; y no pensaba de ning&#xFA;n modo abandonar a su familia. De momento yac&#xED;a en la alfombra y nadie que hubiese tenido conocimiento de su estado hubiese exigido seriamente de &#xE9;l que dejase entrar al apoderado. Pero por esta peque&#xF1;a descortes&#xED;a, para la que m&#xE1;s tarde se encontrar&#xED;a con facilidad una disculpa apropiada, no pod&#xED;a Gregorio ser despedido inmediatamente. Y a Gregorio le parec&#xED;a que ser&#xED;a mucho m&#xE1;s sensato dejarle tranquilo en lugar de molestarle con lloros e intentos de persuasi&#xF3;n. Pero la verdad es que era la incertidumbre la que apuraba a los otros hacia perdonar su comportamiento.</p>
<p>-Se&#xF1;or Samsa -exclam&#xF3; entonces el apoderado levantando la voz-. &#xBF;Qu&#xE9; ocurre? Se atrinchera usted en su habitaci&#xF3;n, contesta solamente con s&#xED; o no, preocupa usted grave e in&#xFA;tilmente a sus padres y, dicho sea de paso, falta usted a sus deberes de una forma verdaderamente inaudita. Hablo aqu&#xED; en nombre de sus padres y de su jefe, y le exijo seriamente una explicaci&#xF3;n clara e inmediata. Estoy asombrado, estoy asombrado. Yo le ten&#xED;a a usted por un hombre formal y sensato, y ahora, de repente, parece que quiere usted empezar a hacer alarde de extravagancias extra&#xF1;as. El jefe me insinu&#xF3; esta ma&#xF1;ana una posible explicaci&#xF3;n a su demora, se refer&#xED;a al cobro que se le ha confiado desde hace poco tiempo. Yo realmente di casi mi palabra de honor de que esta explicaci&#xF3;n no pod&#xED;a ser cierta. Pero en este momento veo su incomprensible obstinaci&#xF3;n y pierdo todo el deseo de dar la cara en lo m&#xE1;s m&#xED;nimo por usted, y su posici&#xF3;n no es, en absoluto, la m&#xE1;s segura. En principio ten&#xED;a la intenci&#xF3;n de decirle todo esto a solas, pero ya que me hace usted perder mi tiempo in&#xFA;tilmente no veo la raz&#xF3;n de que no se enteren tambi&#xE9;n sus se&#xF1;ores padres. Su rendimiento en los &#xFA;ltimos tiempos ha sido muy poco satisfactorio, cierto que no es la &#xE9;poca del a&#xF1;o apropiada para hacer grandes negocios, eso lo reconocemos, pero una &#xE9;poca del a&#xF1;o para no hacer negocios no existe, se&#xF1;or Samsa, no debe existir.</p>
<p>-Pero se&#xF1;or apoderado -grit&#xF3; Gregorio, fuera de s&#xED;, y en su irritaci&#xF3;n olvid&#xF3; todo lo dem&#xE1;s-, abro inmediatamente la puerta. Una ligera indisposici&#xF3;n, un mareo, me han impedido levantarme. Todav&#xED;a estoy en la cama, pero ahora ya estoy otra vez despejado. Ahora mismo me levanto de la cama. &#xA1;S&#xF3;lo un momentito de paciencia! Todav&#xED;a no me encuentro tan bien como cre&#xED;a, pero ya estoy mejor. &#xA1;C&#xF3;mo puede atacar a una persona una cosa as&#xED;! Ayer por la tarde me encontraba bastante bien, mis padres bien lo saben o, mejor dicho, ya ayer por la tarde tuve una peque&#xF1;a corazonada, tendr&#xED;a que hab&#xE9;rseme notado. &#xA1;Por qu&#xE9; no lo avis&#xE9; en el almac&#xE9;n! Pero lo cierto es que siempre se piensa que se superar&#xE1; la enfermedad sin tener que quedarse. &#xA1;Se&#xF1;or apoderado, tenga consideraci&#xF3;n con mis padres! No hay motivo alguno para todos los reproches que me hace usted; nunca se me dijo una palabra de todo eso; quiz&#xE1; no haya le&#xED;do los &#xFA;ltimos pedidos que he enviado. Por cierto, en el tren de las ocho salgo de viaje, las pocas horas de sosiego me han dado fuerza. No se entretenga usted se&#xF1;or apoderado; yo mismo estar&#xE9; enseguida en el almac&#xE9;n, tenga usted la bondad de decirlo y de saludar de mi parte al jefe.</p>
<p>Y mientras Gregorio farfullaba atropelladamente todo esto, y apenas sab&#xED;a lo que dec&#xED;a, se hab&#xED;a acercado un poco al armario, seguramente como consecuencia del ejercicio ya practicado en la cama, e intentaba ahora levantarse apoyado en &#xE9;l. Quer&#xED;a de verdad abrir la puerta, deseaba sinceramente dejarse ver y hablar con el apoderado; estaba deseoso de saber lo que los otros, que tanto deseaban verle, dir&#xED;an ante su presencia. Si se asustaban, Gregorio no tendr&#xED;a ya responsabilidad alguna y podr&#xED;a estar tranquilo, pero si lo aceptaban todo con tranquilidad entonces tampoco ten&#xED;a motivo para excitarse y, de hecho, podr&#xED;a, si se daba prisa, estar a las ocho en la estaci&#xF3;n. Al principio se resbal&#xF3; varias veces del liso armario, pero finalmente se dio con fuerza un &#xFA;ltimo impulso y permaneci&#xF3; erguido; ya no prestaba atenci&#xF3;n alguna a los dolores de vientre, aunque eran muy agudos. Entonces se dej&#xF3; caer contra el respaldo de una silla cercana, a cuyos bordes se agarr&#xF3; fuertemente con sus patitas. Con esto hab&#xED;a conseguido el dominio sobre s&#xED;, y enmudeci&#xF3; porque ahora pod&#xED;a escuchar al apoderado.</p>
<p>-&#xBF;Han entendido ustedes una sola palabra? -pregunt&#xF3; el apoderado a los padres-. &#xBF;O es que nos toma por tontos?</p>
<p>-&#xA1;Por el amor de Dios! -exclam&#xF3; la madre entre sollozos-, quiz&#xE1; est&#xE9; gravemente enfermo y nosotros lo atormentamos. &#xA1;Greta! &#xA1;Greta! -grit&#xF3; despu&#xE9;s.</p>
<p>-&#xBF;Qu&#xE9;, madre? -dijo la hermana desde el otro lado. Se comunicaban a trav&#xE9;s de la habitaci&#xF3;n de Gregorio-. Tienes que ir inmediatamente al m&#xE9;dico, Gregorio est&#xE1; enfermo. R&#xE1;pido, a buscar al m&#xE9;dico. &#xBF;Acabas de o&#xED;r hablar a Gregorio?</p>
<p>-Es una voz de animal -dijo el apoderado en un tono de voz extremadamente bajo comparado con los gritos de la madre.</p>
<p>-&#xA1;Anna! &#xA1;Anna! -grit&#xF3; el padre en direcci&#xF3;n a la cocina a trav&#xE9;s de la antesala, y dando palmadas-. &#xA1;Ve a buscar inmediatamente un cerrajero!</p>
<p>Y ya corr&#xED;an las dos muchachas haciendo ruido con sus faldas por la antesala -&#xBF;c&#xF3;mo se habr&#xED;a vestido la hermana tan deprisa?- y abrieron la puerta de par en par. No se oy&#xF3; cerrar la puerta, seguramente la hab&#xED;an dejado abierta como suele ocurrir en las casas en las que ha ocurrido una gran desgracia.</p>
<p>Pero Gregorio ya estaba mucho m&#xE1;s tranquilo. As&#xED; es que ya no se entend&#xED;an sus palabras a pesar de que a &#xE9;l le hab&#xED;an parecido lo suficientemente claras, m&#xE1;s claras que antes, sin duda, como consecuencia de que el o&#xED;do se iba acostumbrando. Pero en todo caso ya se cre&#xED;a en el hecho de que algo andaba mal respecto a Gregorio, y se estaba dispuesto a prestarle ayuda. La decisi&#xF3;n y seguridad con que fueron tomadas las primeras disposiciones le sentaron bien. De nuevo se consider&#xF3; incluido en el c&#xED;rculo humano y esperaba de ambos, del m&#xE9;dico y del cerrajero, sin distinguirlos del todo entre s&#xED;, excelentes y sorprendentes resultados. Con el fin de tener una voz lo m&#xE1;s clara posible en las decisivas conversaciones que se avecinaban, tosi&#xF3; un poco, esforz&#xE1;ndose, sin embargo, por hacerlo con mucha moderaci&#xF3;n, porque posiblemente incluso ese ruido sonaba de una forma distinta a la voz humana, hecho que no confiaba poder distinguir &#xE9;l mismo. Mientras tanto, en la habitaci&#xF3;n contigua reinaba el silencio. Quiz&#xE1;s los padres estaban sentados a la mesa con el apoderado y cuchicheaban, quiz&#xE1; todos estaban arrimados a la puerta y escuchaban.</p>
<p>Gregorio se acerc&#xF3; lentamente a la puerta con la ayuda de la silla, all&#xED; la solt&#xF3;, se arroj&#xF3; contra la puerta, se mantuvo erguido sobre ella -las callosidades de sus patitas estaban provistas de una sustancia pegajosa- y descans&#xF3; all&#xED; durante un momento del esfuerzo realizado. A continuaci&#xF3;n comenz&#xF3; a girar con la boca la llave, que estaba dentro de la cerradura. Por desgracia, no parec&#xED;a tener dientes propiamente dichos -&#xBF;con qu&#xE9; iba a agarrar la llave?-, pero, por el contrario, las mand&#xED;bulas eran, desde luego, muy poderosas. Con su ayuda puso la llave, efectivamente, en movimiento, y no se daba cuenta de que, sin duda, se estaba causando alg&#xFA;n da&#xF1;o, porque un l&#xED;quido parduzco le sal&#xED;a de la boca, chorreaba por la llave y goteaba hasta el suelo.</p>
<p>-Escuchen ustedes -dijo el apoderado en la habitaci&#xF3;n contigua- est&#xE1; dando la vuelta a la llave.</p>
<p>Esto signific&#xF3; un gran est&#xED;mulo para Gregorio; pero todos deb&#xED;an haberle animado, incluso el padre y la madre. &#xAB;&#xA1;Vamos, Gregorio! -deb&#xED;an haber aclamado-. &#xA1;Duro con ello, duro con la cerradura!&#xBB; Y ante la idea de que todos segu&#xED;an con expectaci&#xF3;n sus esfuerzos, se aferr&#xF3; ciegamente a la llave con todas las fuerzas que fue capaz de reunir. A medida que avanzaba el giro de la llave, Gregorio se mov&#xED;a en torno a la cerradura, ya s&#xF3;lo se manten&#xED;a de pie con la boca, y, seg&#xFA;n era necesario, se colgaba de la llave o la apretaba de nuevo hacia dentro con todo el peso de su cuerpo. El sonido agudo de la cerradura, que se abri&#xF3; por fin, despert&#xF3; del todo a Gregorio. Respirando profundamente dijo para sus adentros: &#xAB;No he necesitado al cerrajero&#xBB;, y apoy&#xF3; la cabeza sobre el picaporte para abrir la puerta del todo.</p>
<p>Como tuvo que abrir la puerta de esta forma, &#xE9;sta estaba ya bastante abierta y todav&#xED;a no se le ve&#xED;a. En primer lugar ten&#xED;a que darse lentamente la vuelta sobre s&#xED; mismo, alrededor de la hoja de la puerta, y ello con mucho cuidado si no quer&#xED;a caer torpemente de espaldas justo ante el umbral de la habitaci&#xF3;n. Todav&#xED;a estaba absorto en llevar a cabo aquel dif&#xED;cil movimiento y no ten&#xED;a tiempo de prestar atenci&#xF3;n a otra cosa, cuando escuch&#xF3; al apoderado lanzar en voz alta un &#xAB;&#xA1;Oh!&#xBB; que son&#xF3; como un silbido del viento, y en ese momento vio tambi&#xE9;n c&#xF3;mo aqu&#xE9;l, que era el m&#xE1;s cercano a la puerta, se tapaba con la mano la boca abierta y retroced&#xED;a lentamente como si le empujase una fuerza invisible que actuaba regularmente. La madre -a pesar de la presencia del apoderado, estaba all&#xED; con los cabellos desenredados y levantados hacia arriba- mir&#xF3; en primer lugar al padre con las manos juntas, dio a continuaci&#xF3;n dos pasos hacia Gregorio y, con el rostro completamente oculto en su pecho, cay&#xF3; al suelo en medio de sus faldas, que quedaron extendidas a su alrededor. El padre cerr&#xF3; el pu&#xF1;o con expresi&#xF3;n amenazadora, como si quisiera empujar de nuevo a Gregorio a su habitaci&#xF3;n, mir&#xF3; inseguro a su alrededor por el cuarto de estar, despu&#xE9;s se tap&#xF3; los ojos con las manos y llor&#xF3; de tal forma que su robusto pecho se estremec&#xED;a por el llanto.</p>
<p>Gregorio no entr&#xF3;, pues, en la habitaci&#xF3;n, sino que se apoy&#xF3; en la parte intermedia de la hoja de la puerta que permanec&#xED;a cerrada, de modo que s&#xF3;lo pod&#xED;a verse la mitad de su cuerpo y sobre &#xE9;l la cabeza, inclinada a un lado, con la cual miraba hacia los dem&#xE1;s. Entre tanto el d&#xED;a hab&#xED;a aclarado; al otro lado de la calle se distingu&#xED;a claramente una parte del edificio de enfrente, negruzco e interminable -era un hospital-, con sus ventanas regulares que romp&#xED;an duramente la fachada. Todav&#xED;a ca&#xED;a la lluvia, pero s&#xF3;lo a grandes gotas que eran lanzadas hacia abajo aisladamente sobre la tierra. Las piezas de la vajilla del desayuno se extend&#xED;an en gran cantidad sobre la mesa porque para el padre el desayuno era la comida principal del d&#xED;a, que prolongaba durante horas con la lectura de diversos peri&#xF3;dicos. Justamente en la pared de enfrente hab&#xED;a una fotograf&#xED;a de Gregorio, de la &#xE9;poca de su servicio militar, que le representaba con uniforme de teniente, y c&#xF3;mo, con la mano sobre la espada, sonriendo despreocupadamente, exig&#xED;a respeto para su actitud y su uniforme. La puerta del vest&#xED;bulo estaba abierta y se pod&#xED;a ver el rellano de la escalera y el comienzo de la misma, que conduc&#xED;an hacia abajo.</p>
<p>-Bueno- dijo Gregorio, y era completamente consciente de que era el &#xFA;nico que hab&#xED;a conservado la tranquilidad-, me vestir&#xE9; inmediatamente, empaquetar&#xE9; el muestrario y saldr&#xE9; de viaje. &#xBF;Quieren dejarme marchar? Bueno, se&#xF1;or apoderado, ya ve usted que no soy obstinado y me gusta trabajar, viajar es fatigoso, pero no podr&#xED;a vivir sin viajar. &#xBF;Ad&#xF3;nde va usted, se&#xF1;or apoderado? &#xBF;Al almac&#xE9;n? &#xBF;S&#xED;? &#xBF;Lo contar&#xE1; usted todo tal como es en realidad? En un momento dado puede uno ser incapaz de trabajar, pero despu&#xE9;s llega el momento preciso de acordarse de los servicios prestados y de pensar que despu&#xE9;s, una vez superado el obst&#xE1;culo, uno trabajar&#xE1;, con toda seguridad, con m&#xE1;s celo y concentraci&#xF3;n. Yo le debo mucho al jefe, bien lo sabe usted. Por otra parte, tengo a mi cuidado a mis padres y a mi hermana. Estoy en un aprieto, pero saldr&#xE9; de &#xE9;l. Pero no me lo haga usted m&#xE1;s dif&#xED;cil de lo que ya es. &#xA1;P&#xF3;ngase de mi parte en el almac&#xE9;n! Ya s&#xE9; que no se quiere bien al viajante. Se piensa que gana un mont&#xF3;n de dinero y se da la gran vida. Es cierto que no hay una raz&#xF3;n especial para meditar a fondo sobre este prejuicio, pero usted, se&#xF1;or apoderado, usted tiene una visi&#xF3;n de conjunto de las circunstancias mejor que la que tiene el resto del personal; s&#xED;, en confianza, incluso una visi&#xF3;n de conjunto mejor que la del mismo jefe, que, en su condici&#xF3;n de empresario, cambia f&#xE1;cilmente de opini&#xF3;n en perjuicio del empleado. Tambi&#xE9;n sabe usted muy bien que el viajante, que casi todo el a&#xF1;o est&#xE1; fuera del almac&#xE9;n, puede convertirse f&#xE1;cilmente en v&#xED;ctima de murmuraciones, casualidades y quejas infundadas, contra las que le resulta absolutamente imposible defenderse, porque la mayor&#xED;a de las veces no se entera de ellas y m&#xE1;s tarde, cuando, agotado, ha terminado un viaje, siente sobre su propia carne, una vez en el hogar, las funestas consecuencias cuyas causas no puede comprender. Se&#xF1;or apoderado, no se marche usted sin haberme dicho una palabra que me demuestre que, al menos en una peque&#xF1;a parte, me da usted la raz&#xF3;n.</p>
<p>Pero el apoderado ya se hab&#xED;a dado la vuelta a las primeras palabras de Gregorio, y por encima del hombro, que se mov&#xED;a convulsivamente, miraba hacia Gregorio poniendo los labios en forma de morro, y mientras Gregorio hablaba no estuvo quieto ni un momento, sino que, sin perderle de vista, se iba deslizando hacia la puerta, pero muy lentamente, como si existiese una prohibici&#xF3;n secreta de abandonar la habitaci&#xF3;n. Ya se encontraba en el vest&#xED;bulo y, a juzgar por el movimiento repentino con que sac&#xF3; el pie por &#xFA;ltima vez del cuarto de estar, podr&#xED;a haberse cre&#xED;do que acababa de quemarse la suela. Ya en el vest&#xED;bulo, extendi&#xF3; la mano derecha lejos de s&#xED; y en direcci&#xF3;n a la escalera, como si all&#xED; le esperase realmente una salvaci&#xF3;n sobrenatural.</p>
<p>Gregorio comprendi&#xF3; que de ning&#xFA;n modo deb&#xED;a dejar marchar al apoderado en este estado de &#xE1;nimo, si es que no quer&#xED;a ver extremadamente amenazado su trabajo en el almac&#xE9;n. Los padres no entend&#xED;an todo esto demasiado bien: durante todos estos largos a&#xF1;os hab&#xED;an llegado al convencimiento de que Gregorio estaba colocado en este almac&#xE9;n para el resto de su vida, y adem&#xE1;s, con las preocupaciones actuales, ten&#xED;an tanto que hacer, que hab&#xED;an perdido toda previsi&#xF3;n. Pero Gregorio pose&#xED;a esa previsi&#xF3;n. El apoderado ten&#xED;a que ser retenido, tranquilizado, persuadido y, finalmente, atra&#xED;do. &#xA1;El futuro de Gregorio y de su familia depend&#xED;a de ello! &#xA1;Si hubiese estado aqu&#xED; la hermana! Ella era lista; ya hab&#xED;a llorado cuando Gregorio todav&#xED;a estaba tranquilamente sobre su espalda, y seguro que el apoderado, ese aficionado a las mujeres, se hubiese dejado llevar por ella; ella habr&#xED;a cerrado la puerta principal y en el vest&#xED;bulo le hubiese disuadido de su miedo. Pero lo cierto es que la hermana no estaba aqu&#xED; y Gregorio ten&#xED;a que actuar. Y sin pensar que no conoc&#xED;a todav&#xED;a su actual capacidad de movimiento, y que sus palabras posiblemente, seguramente incluso, no hab&#xED;an sido entendidas, abandon&#xF3; la hoja de la puerta y se desliz&#xF3; a trav&#xE9;s del hueco abierto. Pretend&#xED;a dirigirse hacia el apoderado que, de una forma grotesca, se agarraba ya con ambas manos a la barandilla del rellano; pero, buscando algo en que apoyarse, se cay&#xF3; inmediatamente sobre sus m&#xFA;ltiples patitas, dando un peque&#xF1;o grito. Apenas hab&#xED;a sucedido esto, sinti&#xF3; por primera vez en esta ma&#xF1;ana un bienestar f&#xED;sico: las patitas ten&#xED;an suelo firme por debajo, obedec&#xED;an a la perfecci&#xF3;n, como advirti&#xF3; con alegr&#xED;a; incluso intentaban transportarle hacia donde &#xE9;l quer&#xED;a; y ya cre&#xED;a Gregorio que el alivio definitivo de todos sus males se encontraba a su alcance; Pero en el mismo momento en que, balance&#xE1;ndose por el movimiento reprimido, no lejos de su madre, permanec&#xED;a en el suelo justo enfrente de ella, &#xE9;sta, que parec&#xED;a completamente sumida en sus propios pensamientos, dio un salto hacia arriba, con los brazos extendidos, con los dedos muy separados entre s&#xED;, y exclam&#xF3;:</p>
<p>-&#xA1;Socorro, por el amor de Dios, socorro!</p>
<p>Manten&#xED;a la cabeza inclinada, como si quisiera ver mejor a Gregorio, pero, en contradicci&#xF3;n con ello, retrocedi&#xF3; atropelladamente; hab&#xED;a olvidado que detr&#xE1;s de ella estaba la mesa puesta; cuando hubo llegado a ella, se sent&#xF3; encima precipitadamente, como fuera de s&#xED;, y no pareci&#xF3; notar que, junto a ella, el caf&#xE9; de la cafetera volcada ca&#xED;a a chorros sobre la alfombra.</p>
<p>-&#xA1;Madre, madre! -dijo Gregorio en voz baja, y mir&#xF3; hacia ella. Por un momento hab&#xED;a olvidado completamente al apoderado; por el contrario, no pudo evitar, a la vista del caf&#xE9; que se derramaba, abrir y cerrar varias veces sus mand&#xED;bulas al vac&#xED;o.</p>
<p>Al verlo la madre grit&#xF3; nuevamente, huy&#xF3; de la mesa y cay&#xF3; en los brazos del padre, que corr&#xED;a a su encuentro. Pero Gregorio no ten&#xED;a ahora tiempo para sus padres. El apoderado se encontraba ya en la escalera; con la barbilla sobre la barandilla mir&#xF3; de nuevo por &#xFA;ltima vez. Gregorio tom&#xF3; impulso para alcanzarle con la mayor seguridad posible. El apoderado debi&#xF3; adivinar algo, porque salt&#xF3; de una vez varios escalones y desapareci&#xF3;; pero lanz&#xF3; a&#xFA;n un &#xAB;&#xA1;Uh!&#xBB;, que se oy&#xF3; en toda la escalera. Lamentablemente esta huida del apoderado pareci&#xF3; desconcertar del todo al padre, que hasta ahora hab&#xED;a estado relativamente sereno, pues en lugar de perseguir &#xE9;l mismo al apoderado o, al menos, no obstaculizar a Gregorio en su persecuci&#xF3;n, agarr&#xF3; con la mano derecha el bast&#xF3;n del apoderado, que aqu&#xE9;l hab&#xED;a dejado sobre la silla junto con el sombrero y el gab&#xE1;n; tom&#xF3; con la mano izquierda un gran peri&#xF3;dico que hab&#xED;a sobre la mesa y, dando patadas en el suelo, comenz&#xF3; a hacer retroceder a Gregorio a su habitaci&#xF3;n blandiendo el bast&#xF3;n y el peri&#xF3;dico. De nada sirvieron los ruegos de Gregorio, tampoco fueron entendidos, y por mucho que girase humildemente la cabeza, el padre pataleaba a&#xFA;n con m&#xE1;s fuerza. Al otro lado, la madre hab&#xED;a abierto de par en par una ventana, a pesar del tiempo fr&#xED;o, e inclinada hacia fuera se cubr&#xED;a el rostro con las manos.</p>
<p>Entre la calle y la escalera se estableci&#xF3; una fuerte corriente de aire, las cortinas de las ventanas volaban, se agitaban los peri&#xF3;dicos de encima de la mesa, las hojas sueltas revoloteaban por el suelo. El padre le acosaba implacablemente y daba silbidos como un loco. Pero Gregorio todav&#xED;a no ten&#xED;a mucha pr&#xE1;ctica en andar hacia atr&#xE1;s, andaba realmente muy despacio. Si Gregorio se hubiese podido dar la vuelta, enseguida hubiese estado en su habitaci&#xF3;n, pero ten&#xED;a miedo de impacientar al padre con su lentitud al darse la vuelta, y a cada instante le amenazaba el golpe mortal del bast&#xF3;n en la espalda o la cabeza. Finalmente, no le qued&#xF3; a Gregorio otra soluci&#xF3;n, pues advirti&#xF3; con angustia que andando hacia atr&#xE1;s ni siquiera era capaz de mantener la direcci&#xF3;n, y as&#xED;, mirando con temor constantemente a su padre de reojo, comenz&#xF3; a darse la vuelta con la mayor rapidez posible, pero, en realidad, con una gran lentitud. Quiz&#xE1; advirti&#xF3; el padre su buena voluntad, porque no s&#xF3;lo no le obstaculiz&#xF3; en su empe&#xF1;o, sino que, con la punta de su bast&#xF3;n, le dirig&#xED;a de vez en cuando, desde lejos, en su movimiento giratorio. &#xA1;Si no hubiese sido por ese insoportable silbar del padre! Por su culpa Gregorio perd&#xED;a la cabeza por completo. Ya casi se hab&#xED;a dado la vuelta del todo cuando, siempre oyendo ese silbido, incluso se equivoc&#xF3; y retrocedi&#xF3; un poco en su vuelta. Pero cuando por fin, feliz, ten&#xED;a ya la cabeza ante la puerta, result&#xF3; que su cuerpo era demasiado ancho para pasar por ella sin m&#xE1;s. Naturalmente, al padre, en su actual estado de &#xE1;nimo, ni siquiera se le ocurri&#xF3; ni por lo m&#xE1;s remoto abrir la otra hoja de la puerta para ofrecer a Gregorio espacio suficiente. Su idea fija consist&#xED;a solamente en que Gregorio ten&#xED;a que entrar en su habitaci&#xF3;n lo m&#xE1;s r&#xE1;pidamente posible; tampoco hubiera permitido jam&#xE1;s los complicados preparativos que necesitaba Gregorio para incorporarse y, de este modo, atravesar la puerta. Es m&#xE1;s, empujaba hacia delante a Gregorio con mayor ruido a&#xFA;n, como si no existiese obst&#xE1;culo alguno. Ya no sonaba tras de Gregorio como si fuese la voz de un solo padre; ahora ya no hab&#xED;a que andarse con bromas, y Gregorio se empotr&#xF3; en la puerta, pasase lo que pasase. Uno de los costados se levant&#xF3;, ahora estaba atravesado en el hueco de la puerta, su costado estaba herido por completo, en la puerta blanca quedaron marcadas unas manchas desagradables, pronto se qued&#xF3; atascado y s&#xF3;lo no hubiera podido moverse, las patitas de un costado estaban colgadas en el aire, y temblaban, las del otro lado permanec&#xED;an aplastadas dolorosamente contra el suelo.</p>
<p>Entonces el padre le dio por detr&#xE1;s un fuerte empuj&#xF3;n que, en esta situaci&#xF3;n, le produjo un aut&#xE9;ntico alivio, y Gregorio penetr&#xF3; profundamente en su habitaci&#xF3;n, sangrando con intensidad. La puerta fue cerrada con el bast&#xF3;n y a continuaci&#xF3;n se hizo, por fin, el silencio.</p>
<p>II</p>
<p>Hasta la ca&#xED;da de la tarde no se despert&#xF3; Gregorio de su profundo sue&#xF1;o, similar a una p&#xE9;rdida de conocimiento. Seguramente no se hubiese despertado mucho m&#xE1;s tarde, aun sin ser molestado, porque se sent&#xED;a suficientemente repuesto y descansado; sin embargo, le parec&#xED;a como si le hubiesen despertado unos pasos fugaces y el ruido de la puerta que daba al vest&#xED;bulo al ser cerrada con cuidado. El resplandor de las farolas el&#xE9;ctricas de la calle se reflejaba p&#xE1;lidamente aqu&#xED; y all&#xED; en el techo de la habitaci&#xF3;n y en las partes altas de los muebles, pero abajo, donde se encontraba Gregorio, estaba oscuro. Tanteando todav&#xED;a torpemente con sus antenas, que ahora aprend&#xED;a a valorar, se desliz&#xF3; lentamente hacia la puerta para ver lo que hab&#xED;a ocurrido all&#xED;. Su costado izquierdo parec&#xED;a una &#xFA;nica y larga cicatriz que le daba desagradables tirones y le obligaba realmente a cojear con sus dos filas de patas. Por cierto, una de las patitas hab&#xED;a resultado gravemente herida durante los incidentes de la ma&#xF1;ana -casi parec&#xED;a un milagro que s&#xF3;lo una hubiese resultado herida-, y se arrastraba sin vida.</p>
<p>S&#xF3;lo cuando ya hab&#xED;a llegado a la puerta advirti&#xF3; que lo que lo hab&#xED;a atra&#xED;do hacia ella era el olor a algo comestible, porque all&#xED; hab&#xED;a una escudilla llena de leche dulce en la que nadaban trocitos de pan. Estuvo a punto de llorar de alegr&#xED;a porque ahora ten&#xED;a a&#xFA;n m&#xE1;s hambre que por la ma&#xF1;ana, e inmediatamente introdujo la cabeza dentro de la leche casi hasta por encima de los ojos. Pero pronto volvi&#xF3; a sacarla con desilusi&#xF3;n. No s&#xF3;lo comer le resultaba dif&#xED;cil debido a su delicado costado izquierdo -s&#xF3;lo pod&#xED;a comer si todo su cuerpo cooperaba jadeando-, sino que, adem&#xE1;s, la leche, que siempre hab&#xED;a sido su bebida favorita, y que seguramente por eso se la hab&#xED;a tra&#xED;do la hermana, ya no le gustaba; es m&#xE1;s, se retir&#xF3; casi con repugnancia de la escudilla y retrocedi&#xF3; a rastras hacia el centro de la habitaci&#xF3;n.</p>
<p>En el cuarto de estar, por lo que ve&#xED;a Gregorio a trav&#xE9;s de la rendija de la puerta, estaba encendido el gas, pero mientras que -como era habitual a estas horas del d&#xED;a- el padre sol&#xED;a leer en voz alta a la madre, y a veces tambi&#xE9;n a la hermana, el peri&#xF3;dico vespertino, ahora no se o&#xED;a ruido alguno. Bueno, quiz&#xE1; esta costumbre de leer en voz alta, tal como le contaba y le escrib&#xED;a siempre su hermana, se hab&#xED;a perdido del todo en los &#xFA;ltimos tiempos. Pero todo a su alrededor permanec&#xED;a en silencio, a pesar de que, sin duda, la casa no estaba vac&#xED;a. &#xAB;&#xA1;Qu&#xE9; vida tan apacible lleva la familia!&#xBB;, se dijo Gregorio, y, mientras miraba fijamente la oscuridad que reinaba ante &#xE9;l, se sinti&#xF3; muy orgulloso de haber podido proporcionar a sus padres y a su hermana la vida que llevaban en una vivienda tan hermosa. Pero &#xBF;qu&#xE9; ocurrir&#xED;a si toda la tranquilidad, todo el bienestar, toda la satisfacci&#xF3;n, llegase ahora a un terrible final? Para no perderse en tales pensamientos, prefiri&#xF3; Gregorio ponerse en movimiento y arrastrarse de ac&#xE1; para all&#xE1; por la habitaci&#xF3;n.</p>
<p>En una ocasi&#xF3;n, durante el largo anochecer, se abri&#xF3; una peque&#xF1;a rendija una vez en una puerta lateral y otra vez en la otra, y ambas se volvieron a cerrar r&#xE1;pidamente; probablemente alguien ten&#xED;a necesidad de entrar, pero, al mismo tiempo, sent&#xED;a demasiada vacilaci&#xF3;n. Entonces Gregorio se par&#xF3; justamente delante de la puerta del cuarto de estar, decidido a hacer entrar de alguna manera al indeciso visitante, o al menos para saber de qui&#xE9;n se trataba; pero la puerta ya no se abri&#xF3; m&#xE1;s y Gregorio esper&#xF3; en vano. Por la ma&#xF1;ana temprano, cuando todas las puertas estaban bajo llave, todos quer&#xED;an entrar en su habitaci&#xF3;n. Ahora que hab&#xED;a abierto una puerta, y que las dem&#xE1;s hab&#xED;an sido abiertas sin duda durante el d&#xED;a, no ven&#xED;a nadie y, adem&#xE1;s, ahora las llaves estaban metidas en las cerraduras desde fuera.</p>
<p>Muy tarde, ya de noche, se apag&#xF3; la luz en el cuarto de estar y entonces fue f&#xE1;cil comprobar que los padres y la hermana hab&#xED;an permanecido despiertos todo ese tiempo, porque tal y como se pod&#xED;a o&#xED;r perfectamente, se retiraban de puntillas los tres juntos en este momento. As&#xED; pues, seguramente hasta la ma&#xF1;ana siguiente no entrar&#xED;a nadie m&#xE1;s en la habitaci&#xF3;n de Gregorio; dispon&#xED;a de mucho tiempo para pensar, sin que nadie le molestase, sobre c&#xF3;mo deb&#xED;a organizar de nuevo su vida. Pero la habitaci&#xF3;n de techos altos y que daba la impresi&#xF3;n de estar vac&#xED;a, en la cual estaba obligado a permanecer tumbado en el suelo, lo asustaba sin que pudiera descubrir cu&#xE1;l era la causa, puesto que era la habitaci&#xF3;n que ocupaba desde hac&#xED;a cinco a&#xF1;os, y con un giro medio inconsciente y no sin una cierta verg&#xFC;enza, se apresur&#xF3; a meterse bajo el canap&#xE9;, en donde, a pesar de que su caparaz&#xF3;n era algo estrujado y a pesar de que ya no pod&#xED;a levantar la cabeza, se sinti&#xF3; pronto muy c&#xF3;modo y solamente lament&#xF3; que su cuerpo fuese demasiado ancho para poder desaparecer por completo debajo del canap&#xE9;.</p>
<p>All&#xED; permaneci&#xF3; durante toda la noche, que pas&#xF3;, en parte, inmerso en un semisue&#xF1;o, del que una y otra vez lo despertaba el hambre con un sobresalto, y, en parte, entre preocupaciones y confusas esperanzas, que lo llevaban a la consecuencia de que, de momento, deb&#xED;a comportarse con calma y, con la ayuda de una gran paciencia y de una gran consideraci&#xF3;n por parte de la familia, tendr&#xED;a que hacer soportables las molestias que Gregorio, en su estado actual, no pod&#xED;a evitar producirles.</p>
<p>Ya muy de ma&#xF1;ana, era todav&#xED;a casi de noche, tuvo Gregorio la oportunidad de poner a prueba las decisiones que acababa de tomar, porque la hermana, casi vestida del todo, abri&#xF3; la puerta desde el vest&#xED;bulo y mir&#xF3; con expectaci&#xF3;n hacia dentro. No lo encontr&#xF3; enseguida, pero cuando lo descubri&#xF3; debajo del canap&#xE9; -&#xA1;Dios m&#xED;o, ten&#xED;a que estar en alguna parte, no pod&#xED;a haber volado!- se asust&#xF3; tanto que, sin poder dominarse, volvi&#xF3; a cerrar la puerta desde afuera. Pero como si se arrepintiese de su comportamiento, inmediatamente la abri&#xF3; de nuevo y entr&#xF3; de puntillas, como si se tratase de un enfermo grave o de un extra&#xF1;o. Gregorio hab&#xED;a adelantado la cabeza casi hasta el borde del canap&#xE9; y la observaba. &#xBF;Se dar&#xED;a cuenta de que hab&#xED;a dejado la leche, y no por falta de hambre, y le traer&#xED;a otra comida m&#xE1;s adecuada? Si no ca&#xED;a en la cuenta por s&#xED; misma Gregorio preferir&#xED;a morir de hambre antes que llamarle la atenci&#xF3;n sobre esto, a pesar de que sent&#xED;a unos enormes deseos de salir de debajo del canap&#xE9;, arrojarse a los pies de la hermana y rogarle que le trajese algo bueno de comer. Pero la hermana repar&#xF3; con sorpresa en la escudilla llena, a cuyo alrededor se hab&#xED;a vertido un poco de leche, y la levant&#xF3; del suelo, aunque no lo hizo directamente con las manos, sino con un trapo, y se la llev&#xF3;. Gregorio ten&#xED;a mucha curiosidad por saber lo que le traer&#xED;a en su lugar, e hizo al respecto las m&#xE1;s diversas conjeturas. Pero nunca hubiese podido adivinar lo que la bondad de la hermana iba realmente a hacer. Para poner a prueba su gusto, le trajo muchas cosas para elegir, todas ellas extendidas sobre un viejo peri&#xF3;dico. Hab&#xED;a verduras pasadas medio podridas, huesos de la cena, rodeados de una salsa blanca que se hab&#xED;a ya endurecido, algunas uvas pasas y almendras, un queso que, hac&#xED;a dos d&#xED;as, Gregorio hab&#xED;a calificado de incomible, un trozo de pan, otro trozo de pan untado con mantequilla y otro trozo de pan untado con mantequilla y sal. Adem&#xE1;s a&#xF1;adi&#xF3; a todo esto la escudilla que, a partir de ahora, probablemente estaba destinada a Gregorio, en la cual hab&#xED;a echado agua. Y por delicadeza, como sab&#xED;a que Gregorio nunca comer&#xED;a delante de ella, se retir&#xF3; r&#xE1;pidamente e incluso ech&#xF3; la llave, para que Gregorio se diese cuenta de que pod&#xED;a ponerse todo lo c&#xF3;modo que desease. Las patitas de Gregorio zumbaban cuando se acercaba el momento de comer. Por cierto, sus heridas ya deb&#xED;an estar curadas del todo porque ya no notaba molestia alguna; se asombr&#xF3; y pens&#xF3; en c&#xF3;mo, hac&#xED;a m&#xE1;s de un mes, se hab&#xED;a cortado un poco un dedo y esa herida, todav&#xED;a anteayer, le dol&#xED;a bastante. &#xBF;Tendr&#xE9; ahora menos sensibilidad?, pens&#xF3;, y ya chupaba con voracidad el queso, que fue lo que m&#xE1;s fuertemente y de inmediato lo atrajo de todo. Sucesivamente, a toda velocidad, y con los ojos llenos de l&#xE1;grimas de alegr&#xED;a, devor&#xF3; el queso, las verduras y la salsa; los alimentos frescos, por el contrario, no le gustaban, ni siquiera pod&#xED;a soportar su olor, e incluso alej&#xF3; un poco las cosas que quer&#xED;a comer. Ya hac&#xED;a tiempo que hab&#xED;a terminado y permanec&#xED;a tumbado perezosamente en el mismo sitio, cuando la hermana, como se&#xF1;al de que deb&#xED;a retirarse, gir&#xF3; lentamente la llave. Esto lo asust&#xF3;, a pesar de que ya dormitaba, y se apresur&#xF3; a esconderse bajo el canap&#xE9;, pero le cost&#xF3; una gran fuerza de voluntad permanecer debajo del canap&#xE9; aun el breve tiempo en el que la hermana estuvo en la habitaci&#xF3;n, porque, a causa de la abundante comida, el vientre se hab&#xED;a redondeado un poco y apenas pod&#xED;a respirar en el reducido espacio. Entre peque&#xF1;os ataques de asfixia, ve&#xED;a con ojos un poco saltones c&#xF3;mo la hermana, que nada imaginaba de esto, no solamente barr&#xED;a con su escoba los restos, sino tambi&#xE9;n los alimentos que Gregorio ni siquiera hab&#xED;a tocado, como si &#xE9;stos ya no se pudiesen utilizar, y c&#xF3;mo lo tiraba todo precipitadamente a un cubo, que cerr&#xF3; con una tapa de madera, despu&#xE9;s de lo cual se lo llev&#xF3; todo. Apenas se hab&#xED;a dado la vuelta cuando Gregorio sal&#xED;a ya de debajo del canap&#xE9;, se estiraba y se inflaba.</p>
<p>De esta forma recib&#xED;a Gregorio su comida diaria una vez por la ma&#xF1;ana, cuando los padres y la criada todav&#xED;a dorm&#xED;an, y la segunda vez despu&#xE9;s de la comida del mediod&#xED;a, porque entonces los padres dorm&#xED;an un ratito y la hermana mandaba a la criada a alg&#xFA;n recado. Sin duda los padres no quer&#xED;an que Gregorio se muriese de hambre, pero quiz&#xE1; no hubieran podido soportar enterarse de sus costumbres alimenticias m&#xE1;s de lo que de ellas les dijese la hermana; quiz&#xE1; la hermana quer&#xED;a ahorrarles una peque&#xF1;a pena porque, de hecho, ya sufr&#xED;an bastante.</p>
<p>Gregorio no pudo enterarse de las excusas con las que el m&#xE9;dico y el cerrajero hab&#xED;an sido despedidos de la casa en aquella primera ma&#xF1;ana, puesto que, como no pod&#xED;an entenderle, nadie, ni siquiera la hermana, pensaba que &#xE9;l pudiera entender a los dem&#xE1;s, y as&#xED;, cuando la hermana estaba en su habitaci&#xF3;n, ten&#xED;a que conformarse con escuchar de vez en cuando sus suspiros y sus invocaciones a los santos. S&#xF3;lo m&#xE1;s tarde, cuando ya se hab&#xED;a acostumbrado un poco a todo -naturalmente nunca podr&#xED;a pensarse en que se acostumbrase del todo-, cazaba Gregorio a veces una observaci&#xF3;n hecha amablemente o que as&#xED; pod&#xED;a interpretarse: &#xAB;Hoy s&#xED; que le ha gustado&#xBB;, dec&#xED;a cuando Gregorio hab&#xED;a comido con abundancia, mientras que, en el caso contrario, que poco a poco se repet&#xED;a con m&#xE1;s frecuencia, sol&#xED;a decir casi con tristeza: &#xAB;Hoy ha sobrado todo&#xBB;.</p>
<p>Mientras que Gregorio no se enteraba de novedad alguna de forma directa, escuchaba algunas cosas procedentes de las habitaciones contiguas. Y all&#xED; donde escuchaba voces una sola vez, corr&#xED;a enseguida hacia la puerta correspondiente y se estrujaba con todo su cuerpo contra ella. Especialmente en los primeros tiempos no hab&#xED;a ninguna conversaci&#xF3;n que de alguna manera, si bien s&#xF3;lo en secreto, no tratase de &#xE9;l. A lo largo de dos d&#xED;as se escucharon durante las comidas discusiones sobre c&#xF3;mo se deb&#xED;an comportar ahora; pero tambi&#xE9;n entre las comidas se hablaba del mismo tema, porque siempre hab&#xED;a en casa al menos dos miembros de la familia, ya que seguramente nadie quer&#xED;a quedarse solo en casa, y tampoco pod&#xED;an dejar de ning&#xFA;n modo la casa sola. Incluso ya el primer d&#xED;a la criada (no estaba del todo claro qu&#xE9; y cu&#xE1;nto sab&#xED;a de lo ocurrido) hab&#xED;a pedido de rodillas a la madre que la despidiese inmediatamente, y cuando, un cuarto de hora despu&#xE9;s, se marchaba con l&#xE1;grimas en los ojos, daba gracias por el despido como por el favor m&#xE1;s grande que pudiese hac&#xE9;rsele, y sin que nadie se lo pidiese hizo un solemne juramento de no decir nada a nadie.</p>
<p>Ahora la hermana, junto con la madre, ten&#xED;a que cocinar, si bien esto no ocasionaba demasiado trabajo porque apenas se com&#xED;a nada. Una y otra vez escuchaba Gregorio c&#xF3;mo uno animaba en vano al otro a que comiese y no recib&#xED;a m&#xE1;s contestaci&#xF3;n que: &#xAB;&#xA1;Gracias, tengo suficiente!&#xBB;, o algo parecido. Quiz&#xE1; tampoco se beb&#xED;a nada. A veces la hermana preguntaba al padre si quer&#xED;a tomar una cerveza, y se ofrec&#xED;a amablemente a ir ella misma a buscarla, y como el padre permanec&#xED;a en silencio, a&#xF1;ad&#xED;a para que &#xE9;l no tuviese reparos, que tambi&#xE9;n pod&#xED;a mandar a la portera, pero entonces el padre respond&#xED;a, por fin, con un poderoso &#xAB;no&#xBB;, y ya no se hablaba m&#xE1;s del asunto.</p>
<p>Ya en el transcurso del primer d&#xED;a el padre explic&#xF3; tanto a la madre como a la hermana toda la situaci&#xF3;n econ&#xF3;mica y las perspectivas. De vez en cuando se levantaba de la mesa y recog&#xED;a de la peque&#xF1;a caja marca Wertheim, que hab&#xED;a salvado de la quiebra de su negocio ocurrida hac&#xED;a cinco a&#xF1;os, alg&#xFA;n documento o libro de anotaciones. Se o&#xED;a c&#xF3;mo abr&#xED;a el complicado cerrojo y lo volv&#xED;a a cerrar despu&#xE9;s de sacar lo que buscaba. Estas explicaciones del padre eran, en parte, la primera cosa grata que Gregorio o&#xED;a desde su encierro. Gregorio hab&#xED;a cre&#xED;do que al padre no le hab&#xED;a quedado nada de aquel negocio, al menos el padre no le hab&#xED;a dicho nada en sentido contrario, y, por otra parte, tampoco Gregorio le hab&#xED;a preguntado. En aquel entonces la preocupaci&#xF3;n de Gregorio hab&#xED;a sido hacer todo lo posible para que la familia olvidase r&#xE1;pidamente el desastre comercial que los hab&#xED;a sumido a todos en la m&#xE1;s completa desesperaci&#xF3;n, y as&#xED; hab&#xED;a empezado entonces a trabajar con un ardor muy especial y, casi de la noche a la ma&#xF1;ana, hab&#xED;a pasado a ser de un simple dependiente a un viajante que, naturalmente, ten&#xED;a otras muchas posibilidades de ganar dinero, y cuyos &#xE9;xitos profesionales, en forma de comisiones, se convierten inmediatamente en dinero constante y sonante, que se pod&#xED;a poner sobre la mesa en casa ante la familia asombrada y feliz. Hab&#xED;an sido buenos tiempos y despu&#xE9;s nunca se hab&#xED;an repetido, al menos con ese esplendor, a pesar de que Gregorio, despu&#xE9;s, ganaba tanto dinero, que estaba en situaci&#xF3;n de cargar con todos los gastos de la familia y as&#xED; lo hac&#xED;a. Se hab&#xED;an acostumbrado a esto tanto la familia como Gregorio; se aceptaba el dinero con agradecimiento, &#xE9;l lo entregaba con gusto, pero ya no emanaba de ello un calor especial. Solamente la hermana hab&#xED;a permanecido unida a Gregorio, y su intenci&#xF3;n secreta consist&#xED;a en mandarla el a&#xF1;o pr&#xF3;ximo al conservatorio sin tener en cuenta los grandes gastos que ello traer&#xED;a consigo y que se compensar&#xED;an de alguna otra forma, porque ella, al contrario que Gregorio, sent&#xED;a un gran amor por la m&#xFA;sica y tocaba el viol&#xED;n de una forma conmovedora. Con frecuencia, durante las breves estancias de Gregorio en la ciudad, se mencionaba el conservatorio en las conversaciones con la hermana, pero s&#xF3;lo como un hermoso sue&#xF1;o en cuya realizaci&#xF3;n no pod&#xED;a ni pensarse, y a los padres ni siquiera les gustaba escuchar estas inocentes alusiones; pero Gregorio pensaba decididamente en ello y ten&#xED;a la intenci&#xF3;n de darlo a conocer solemnemente en Nochebuena.</p>
<p>Este tipo de pensamientos, completamente in&#xFA;tiles en su estado actual, eran los que le pasaban por la cabeza mientras permanec&#xED;a all&#xED; pegado a la puerta y escuchaba. A veces ya no pod&#xED;a escuchar m&#xE1;s de puro cansando y, en un descuido, se golpeaba la cabeza contra la puerta, pero inmediatamente volv&#xED;a a levantarla, porque incluso el peque&#xF1;o ruido que hab&#xED;a producido con ello hab&#xED;a sido escuchado al lado y hab&#xED;a hecho enmudecer a todos.</p>
<p>-&#xBF;Qu&#xE9; es lo que har&#xE1;? -dec&#xED;a el padre pasados unos momentos y dirigi&#xE9;ndose a todas luces hacia la puerta; despu&#xE9;s se reanudaba poco a poco la conversaci&#xF3;n que hab&#xED;a sido interrumpida.</p>
<p>De esta forma Gregorio se enter&#xF3; muy bien -el padre sol&#xED;a repetir con frecuencia sus explicaciones, en parte porque &#xE9;l mismo ya hac&#xED;a tiempo que no se ocupaba de estas cosas, y, en parte tambi&#xE9;n, porque la madre no entend&#xED;a todo a la primera- de que, a pesar de la desgracia, todav&#xED;a quedaba una peque&#xF1;a fortuna; que los intereses, a&#xFA;n intactos, hab&#xED;an aumentado un poco m&#xE1;s durante todo este tiempo. Adem&#xE1;s, el dinero que Gregorio hab&#xED;a tra&#xED;do todos los meses a casa -&#xE9;l s&#xF3;lo hab&#xED;a guardado para s&#xED; unos pocos florines- no se hab&#xED;a gastado del todo y se hab&#xED;a convertido en un peque&#xF1;o capital. Gregorio, detr&#xE1;s de su puerta, asent&#xED;a entusiasmado, contento por la inesperada previsi&#xF3;n y ahorro. La verdad es que con ese dinero sobrante Gregorio pod&#xED;a haber ido liquidando la deuda que ten&#xED;a el padre con el jefe y el d&#xED;a en que, por fin, hubiese podido abandonar ese trabajo habr&#xED;a estado m&#xE1;s cercano; pero ahora era sin duda mucho mejor as&#xED;, tal y como lo hab&#xED;a organizado el padre.</p>
<p>Sin embargo, este dinero no era del todo suficiente como para que la familia pudiese vivir de los intereses; bastaba quiz&#xE1; para mantener a la familia uno, como mucho dos a&#xF1;os, m&#xE1;s era imposible. As&#xED; pues, se trataba de una suma de dinero que, en realidad, no pod&#xED;a tocarse, y que deb&#xED;a ser reservada para un caso de necesidad, pero el dinero para vivir hab&#xED;a que ganarlo. Ahora bien, el padre era ciertamente un hombre sano, pero ya viejo, que desde hac&#xED;a cinco a&#xF1;os no trabajaba y que, en todo caso, no deb&#xED;a confiar mucho en sus fuerzas; durante estos cinco a&#xF1;os, que hab&#xED;an sido las primeras vacaciones de su esforzada y, sin embargo, infructuosa existencia, hab&#xED;a engordado mucho, y por ello se hab&#xED;a vuelto muy torpe. &#xBF;Y la anciana madre? &#xBF;Ten&#xED;a ahora que ganar dinero, ella que padec&#xED;a de asma, a quien un paseo por la casa produc&#xED;a fatiga, y que pasaba uno de cada dos d&#xED;as con dificultades respiratorias, tumbada en el sof&#xE1; con la ventana abierta? &#xBF;Y la hermana tambi&#xE9;n ten&#xED;a que ganar dinero, ella que todav&#xED;a era una criatura de diecisiete a&#xF1;os, a quien uno se alegraba de poder proporcionar la forma de vida que hab&#xED;a llevado hasta ahora, y que consist&#xED;a en vestirse bien, dormir mucho, ayudar en la casa, participar en algunas diversiones modestas y, sobre todo, tocar el viol&#xED;n? Cuando se empezaba a hablar de la necesidad de ganar dinero Gregorio acababa por abandonar la puerta y arrojarse sobre el fresco sof&#xE1; de cuero, que estaba junto a la puerta, porque se pon&#xED;a al rojo vivo de verg&#xFC;enza y tristeza.</p>
<p>A veces permanec&#xED;a all&#xED; tumbado durante toda la noche, no dorm&#xED;a ni un momento, y se restregaba durante horas sobre el cuero. O bien no retroced&#xED;a ante el gran esfuerzo de empujar una silla hasta la ventana, trepar a continuaci&#xF3;n hasta el antepecho y, subido en la silla, apoyarse en la ventana y mirar a trav&#xE9;s de la misma, sin duda como recuerdo de lo libre que se hab&#xED;a sentido siempre que anteriormente hab&#xED;a estado apoyado aqu&#xED;. Porque, efectivamente, de d&#xED;a en d&#xED;a, ve&#xED;a cada vez con menos claridad las cosas que ni siquiera estaban muy alejadas: ya no pod&#xED;a ver el hospital de enfrente, cuya visi&#xF3;n constante hab&#xED;a antes maldecido, y si no hubiese sabido muy bien que viv&#xED;a en la tranquila pero central Charlottenstrasse, podr&#xED;a haber cre&#xED;do que ve&#xED;a desde su ventana un desierto en el que el cielo gris y la gris tierra se un&#xED;an sin poder distinguirse uno de otra. S&#xF3;lo dos veces hab&#xED;a sido necesario que su atenta hermana viese que la silla estaba bajo la ventana para que, a partir de entonces, despu&#xE9;s de haber recogido la habitaci&#xF3;n, la colocase siempre bajo aqu&#xE9;lla, e incluso dejase abierta la contraventana interior.</p>
<p>Si Gregorio hubiese podido hablar con la hermana y darle las gracias por todo lo que ten&#xED;a que hacer por &#xE9;l, hubiese soportado mejor sus servicios, pero de esta forma sufr&#xED;a con ellos. Ciertamente, la hermana intentaba hacer m&#xE1;s llevadero lo desagradable de la situaci&#xF3;n, y, naturalmente, cuanto m&#xE1;s tiempo pasaba, tanto m&#xE1;s f&#xE1;cil le resultaba conseguirlo, pero tambi&#xE9;n Gregorio adquiri&#xF3; con el tiempo una visi&#xF3;n de conjunto m&#xE1;s exacta. Ya el solo hecho de que la hermana entrase le parec&#xED;a terrible.</p>
<p>Apenas hab&#xED;a entrado, sin tomarse el tiempo necesario para cerrar la puerta, y eso que siempre pon&#xED;a mucha atenci&#xF3;n en ahorrar a todos el espect&#xE1;culo que ofrec&#xED;a la habitaci&#xF3;n de Gregorio, corr&#xED;a derecha hacia la ventana y la abr&#xED;a de par en par, con manos presurosas, como si se asfixiase y, aunque hiciese mucho fr&#xED;o, permanec&#xED;a durante algunos momentos ante ella, y respiraba profundamente. Estas carreras y ruidos asustaban a Gregorio dos veces al d&#xED;a; durante todo ese tiempo temblaba bajo el canap&#xE9; y sab&#xED;a muy bien que ella le hubiese evitado con gusto todo esto, si es que le hubiese sido posible permanecer con la ventana cerrada en la habitaci&#xF3;n en la que se encontraba Gregorio.</p>
<p>Una vez, hac&#xED;a aproximadamente un mes de la transformaci&#xF3;n de Gregorio, y el aspecto de &#xE9;ste ya no era para la hermana motivo especial de asombro, lleg&#xF3; un poco antes de lo previsto y encontr&#xF3; a Gregorio mirando por la ventana, inm&#xF3;vil y realmente colocado para asustar. Para Gregorio no hubiese sido inesperado si ella no hubiese entrado, ya que &#xE9;l, con su posici&#xF3;n, imped&#xED;a que ella pudiese abrir de inmediato la ventana, pero ella no solamente no entr&#xF3;, sino que retrocedi&#xF3; y cerr&#xF3; la puerta; un extra&#xF1;o habr&#xED;a podido pensar que Gregorio la hab&#xED;a acechado y hab&#xED;a querido morderla. Gregorio, naturalmente, se escondi&#xF3; enseguida bajo el canap&#xE9;, pero tuvo que esperar hasta mediod&#xED;a antes de que la hermana volviese de nuevo, y adem&#xE1;s parec&#xED;a mucho m&#xE1;s intranquila que de costumbre. Gregorio sac&#xF3; la conclusi&#xF3;n de que su aspecto todav&#xED;a le resultaba insoportable y continuar&#xED;a pareci&#xE9;ndoselo, y que ella ten&#xED;a que dominarse a s&#xED; misma para no salir corriendo al ver incluso la peque&#xF1;a parte de su cuerpo que sobresal&#xED;a del canap&#xE9;. Para ahorrarle tambi&#xE9;n ese espect&#xE1;culo, transport&#xF3; un d&#xED;a sobre la espalda -para ello necesit&#xF3; cuatro horas- la s&#xE1;bana encima del canap&#xE9;, y la coloc&#xF3; de tal forma que &#xE9;l quedaba tapado del todo, y la hermana, incluso si se agachaba, no pod&#xED;a verlo. Si, en opini&#xF3;n de la hermana, esa s&#xE1;bana no hubiese sido necesaria, podr&#xED;a haberla retirado, porque estaba suficientemente claro que Gregorio no se aislaba por gusto, pero dej&#xF3; la s&#xE1;bana tal como estaba, e incluso Gregorio crey&#xF3; adivinar una mirada de gratitud cuando, con cuidado, levant&#xF3; la cabeza un poco para ver c&#xF3;mo acog&#xED;a la hermana la nueva disposici&#xF3;n.</p>
<p>Durante los primeros catorce d&#xED;as, los padres no consiguieron decidirse a entrar en su habitaci&#xF3;n, y Gregorio escuchaba con frecuencia c&#xF3;mo ahora reconoc&#xED;an el trabajo de la hermana, a pesar de que anteriormente se hab&#xED;an enfadado muchas veces con ella, porque les parec&#xED;a una chica un poco in&#xFA;til. Pero ahora, a veces, ambos, el padre y la madre, esperaban ante la habitaci&#xF3;n de Gregorio mientras la hermana la recog&#xED;a y, apenas hab&#xED;a salido, ten&#xED;a que contar con todo detalle qu&#xE9; aspecto ten&#xED;a la habitaci&#xF3;n, lo que hab&#xED;a comido Gregorio, c&#xF3;mo se hab&#xED;a comportado esta vez y si, quiz&#xE1;, se advert&#xED;a una peque&#xF1;a mejor&#xED;a. Por cierto, la madre quiso entrar a ver a Gregorio relativamente pronto, pero el padre y la hermana se lo impidieron, al principio con argumentos racionales, que Gregorio escuchaba con mucha atenci&#xF3;n, y con los que estaba muy de acuerdo, pero m&#xE1;s tarde hubo que imped&#xED;rselo por la fuerza, y si entonces gritaba: &#xAB;&#xA1;D&#xE9;jenme entrar a ver a Gregorio, pobre hijo m&#xED;o! &#xBF;Es que no comprenden que tengo que entrar a verlo?&#xBB; Entonces Gregorio pensaba que quiz&#xE1; ser&#xED;a bueno que la madre entrase, naturalmente no todos los d&#xED;as, pero s&#xED; una vez a la semana; ella comprend&#xED;a todo mucho mejor que la hermana, que, a pesar de todo su valor, no era m&#xE1;s que una ni&#xF1;a, y, en &#xFA;ltima instancia, quiz&#xE1; s&#xF3;lo se hab&#xED;a hecho cargo de una tarea tan dif&#xED;cil por irreflexi&#xF3;n infantil.</p>
<p>El deseo de Gregorio de ver a la madre pronto se convirti&#xF3; en realidad. Durante el d&#xED;a Gregorio no quer&#xED;a mostrarse por la ventana, por consideraci&#xF3;n a sus padres, pero tampoco pod&#xED;a arrastrarse demasiado por los pocos metros cuadrados del suelo; ya soportaba con dificultad estar tumbado tranquilamente durante la noche, pronto ya ni siquiera la comida le produc&#xED;a alegr&#xED;a alguna y as&#xED;, para distraerse, adopt&#xF3; la costumbre de arrastrarse en todas direcciones por las paredes y el techo. Le gustaba especialmente permanecer colgado del techo; era algo muy distinto a estar tumbado en el suelo; se respiraba con m&#xE1;s libertad; un ligero balanceo atravesaba el cuerpo; y sumido en la casi feliz distracci&#xF3;n en la que se encontraba all&#xED; arriba, pod&#xED;a ocurrir que, para su sorpresa, se dejase caer y se golpease contra el suelo. Pero ahora, naturalmente, dominaba su cuerpo de una forma muy distinta a como lo hab&#xED;a hecho antes y no se hac&#xED;a da&#xF1;o, incluso despu&#xE9;s de semejante ca&#xED;da. La hermana se dio cuenta inmediatamente de la nueva diversi&#xF3;n que Gregorio hab&#xED;a descubierto -al arrastrarse dejaba tras de s&#xED;, por todas partes, huellas de su sustancia pegajosa- y entonces se le meti&#xF3; en la cabeza proporcionar a Gregorio la posibilidad de arrastrarse a gran escala y sacar de all&#xED; los muebles que lo imped&#xED;an, es decir, sobre todo el armario y el escritorio. Ella no era capaz de hacerlo todo sola, tampoco se atrev&#xED;a a pedir ayuda al padre; la criada no la hubiese ayudado seguramente, porque esa chica, de unos diecis&#xE9;is a&#xF1;os, resist&#xED;a ciertamente con valor desde que se despidi&#xF3; a la cocinera anterior, pero hab&#xED;a pedido el favor de poder mantener la cocina constantemente cerrada y abrirla solamente a una se&#xF1;al determinada. As&#xED; pues, no le qued&#xF3; a la hermana m&#xE1;s remedio que valerse de la madre, una vez que estaba el padre ausente.</p>
<p>Con exclamaciones de excitada alegr&#xED;a se acerc&#xF3; la madre, pero enmudeci&#xF3; ante la puerta de la habitaci&#xF3;n de Gregorio. Primero la hermana se asegur&#xF3; de que todo en la habitaci&#xF3;n estaba en orden, despu&#xE9;s dej&#xF3; entrar a la madre. Gregorio se hab&#xED;a apresurado a colocar la s&#xE1;bana a&#xFA;n m&#xE1;s bajo y con m&#xE1;s pliegues, de modo que, de verdad, ten&#xED;a el aspecto de una s&#xE1;bana lanzada casualmente sobre el canap&#xE9;. Gregorio se abstuvo esta vez de espiar por debajo de la s&#xE1;bana; renunci&#xF3; a ver esta vez a la madre y se contentaba s&#xF3;lo conque hubiese venido.</p>
<p>-Vamos, ac&#xE9;rcate, no se le ve -dijo la hermana, y, sin duda, llevaba a la madre de la mano. Gregorio oy&#xF3; entonces c&#xF3;mo las dos d&#xE9;biles mujeres mov&#xED;an de su sitio el pesado y viejo armario, y c&#xF3;mo la hermana siempre se cargaba la mayor parte del trabajo, sin escuchar las advertencias de la madre que tem&#xED;a que se esforzase demasiado. Dur&#xF3; mucho tiempo. Aproximadamente despu&#xE9;s de un cuarto de hora de trabajo dijo la madre que deber&#xED;an dejar aqu&#xED; el armario, porque, en primer lugar, era demasiado pesado y no acabar&#xED;an antes de que regresase el padre, y con el armario en medio de la habitaci&#xF3;n le bloqueaban a Gregorio cualquier camino y, en segundo lugar, no era del todo seguro que se le hiciese a Gregorio un favor con retirar los muebles. A ella le parec&#xED;a precisamente lo contrario, la vista de las paredes desnudas le oprim&#xED;a el coraz&#xF3;n, y por qu&#xE9; no iba a sentir Gregorio lo mismo, puesto que ya hac&#xED;a tiempo que estaba acostumbrado a los muebles de la habitaci&#xF3;n, y por eso se sentir&#xED;a abandonado en la habitaci&#xF3;n vac&#xED;a.</p>
<p>-Y es que acaso no... -finaliz&#xF3; la madre en voz baja, aunque ella hablaba siempre casi susurrando, como si quisiera evitar que Gregorio, cuyo escondite exacto ella ignoraba, escuchase siquiera el sonido de su voz, porque ella estaba convencida de que &#xE9;l no entend&#xED;a las palabras.</p>
<p>-&#xBF;Y es que acaso no parece que retirando los muebles le mostramos que perdemos toda esperanza de mejor&#xED;a y lo abandonamos a su suerte sin consideraci&#xF3;n alguna? Yo creo que lo mejor ser&#xED;a que intent&#xE1;semos conservar la habitaci&#xF3;n en el mismo estado en que se encontraba antes, para que Gregorio, cuando regrese de nuevo con nosotros, encuentre todo tal como estaba y pueda olvidar m&#xE1;s f&#xE1;cilmente este par&#xE9;ntesis de tiempo.</p>
<p>Al escuchar estas palabras de la madre, Gregorio reconoci&#xF3; que la falta de toda conversaci&#xF3;n inmediata con un ser humano, junto a la vida mon&#xF3;tona en el seno de la familia, ten&#xED;a que haber confundido sus facultades mentales a lo largo de estos dos meses, porque de otro modo no pod&#xED;a explicarse que hubiese podido desear seriamente que se vaciase su habitaci&#xF3;n. &#xBF;Deseaba realmente permitir que transformasen la c&#xE1;lida habitaci&#xF3;n amueblada confortablemente, con muebles heredados de su familia, en una cueva en la que, efectivamente, podr&#xED;a arrastrarse en todas direcciones sin obst&#xE1;culo alguno, teniendo, sin embargo, como contrapartida, que olvidarse al mismo tiempo, r&#xE1;pidamente y por completo, de su pasado humano? Ya se encontraba a punto de olvidar y solamente le hab&#xED;a animado la voz de su madre, que no hab&#xED;a o&#xED;do desde hac&#xED;a tiempo. Nada deb&#xED;a retirarse, todo deb&#xED;a quedar como estaba, no pod&#xED;a prescindir en su estado de la bienhechora influencia de los muebles, y si los muebles le imped&#xED;an arrastrarse sin sentido de un lado para otro, no se trataba de un perjuicio, sino de una gran ventaja.</p>
<p>Pero la hermana era, lamentablemente, de otra opini&#xF3;n; no sin cierto derecho, se hab&#xED;a acostumbrado a aparecer frente a los padres como experta al discutir sobre asuntos concernientes a Gregorio, y de esta forma el consejo de la madre era para la hermana motivo suficiente para retirar no s&#xF3;lo el armario y el escritorio, como hab&#xED;a pensado en un principio, sino todos los muebles a excepci&#xF3;n del imprescindible canap&#xE9;. Naturalmente, no s&#xF3;lo se trataba de una terquedad pueril y de la confianza en s&#xED; misma que en los &#xFA;ltimos tiempos, de forma tan inesperada y dif&#xED;cil, hab&#xED;a conseguido, lo que la impulsaba a esta exigencia; ella hab&#xED;a observado, efectivamente, que Gregorio necesitaba mucho sitio para arrastrarse y que, en cambio, no utilizaba en absoluto los muebles, al menos por lo que se ve&#xED;a. Pero quiz&#xE1; jugaba tambi&#xE9;n un papel importante el car&#xE1;cter exaltado de una chica de su edad, que busca su satisfacci&#xF3;n en cada oportunidad, y por el que Greta ahora se dejaba tentar con la intenci&#xF3;n de hacer m&#xE1;s que ahora, porque en una habitaci&#xF3;n en la que s&#xF3;lo Gregorio era due&#xF1;o y se&#xF1;or de las paredes vac&#xED;as, no se atrever&#xED;a a entrar ninguna otra persona m&#xE1;s que Greta.</p>
<p>As&#xED; pues, no se dej&#xF3; disuadir de sus prop&#xF3;sitos por la madre, que tambi&#xE9;n, de pura inquietud, parec&#xED;a sentirse insegura en esta habitaci&#xF3;n; pronto enmudeci&#xF3; y ayud&#xF3; a la hermana con todas sus fuerzas a sacar el armario. Bueno, en caso de necesidad, Gregorio pod&#xED;a prescindir del armario, pero el escritorio ten&#xED;a que quedarse; y apenas hab&#xED;an abandonado las mujeres la habitaci&#xF3;n con el armario, en el cual se apoyaban gimiendo, cuando Gregorio sac&#xF3; la cabeza de debajo del canap&#xE9; para ver c&#xF3;mo pod&#xED;a tomar cartas en el asunto lo m&#xE1;s prudente y discretamente posible. Pero, por desgracia, fue precisamente la madre quien regres&#xF3; primero, mientras Greta, en la habitaci&#xF3;n contigua, sujetaba el armario rode&#xE1;ndolo con los brazos y lo empujaba sola de ac&#xE1; para all&#xE1;, naturalmente, sin moverlo un &#xE1;pice de su sitio. Pero la madre no estaba acostumbrada a ver a Gregorio, podr&#xED;a haberse puesto enferma por su culpa, y as&#xED; Gregorio, andando hacia atr&#xE1;s, se alej&#xF3; asustado hasta el otro extremo del canap&#xE9;, pero no pudo evitar que la s&#xE1;bana se moviese un poco por la parte de delante. Esto fue suficiente para llamar la atenci&#xF3;n de la madre. &#xC9;sta se detuvo, permaneci&#xF3; all&#xED; un momento en silencio y luego volvi&#xF3; con Greta.</p>
<p>A pesar de que Gregorio se repet&#xED;a una y otra vez que no ocurr&#xED;a nada fuera de lo com&#xFA;n, sino que s&#xF3;lo se cambiaban de sitio algunos muebles, sin embargo, como pronto habr&#xED;a de confesarse a s&#xED; mismo, este ir y venir de las mujeres, sus breves gritos, el arrastre de los muebles sobre el suelo, le produc&#xED;an la impresi&#xF3;n de un gran barullo, que crec&#xED;a procedente de todas las direcciones y, por mucho que encog&#xED;a la cabeza y las patas sobre s&#xED; mismo y apretaba el cuerpo contra el suelo, tuvo que confesarse irremisiblemente que no soportar&#xED;a todo esto mucho tiempo. Ellas le vaciaban su habitaci&#xF3;n, le quitaban todo aquello a lo que ten&#xED;a cari&#xF1;o, el armario en el que guardaba la sierra y otras herramientas ya lo hab&#xED;an sacado; ahora ya aflojaban el escritorio, que estaba fijo al suelo, en el cual hab&#xED;a hecho sus deberes cuando era estudiante de comercio, alumno del instituto e incluso alumno de la escuela primaria. Ante esto no le quedaba ni un momento para comprobar las buenas intenciones que ten&#xED;an las dos mujeres, y cuya existencia, por cierto, casi hab&#xED;a olvidado, porque de puro agotamiento trabajaban en silencio y solamente se o&#xED;an las sordas pisadas de sus pies.</p>
<p>Y as&#xED; sali&#xF3; de repente -las mujeres estaban en ese momento en la habitaci&#xF3;n contigua, apoyadas en el escritorio para tomar aliento-, cambi&#xF3; cuatro veces la direcci&#xF3;n de su marcha, no sab&#xED;a a ciencia cierta qu&#xE9; era lo que deb&#xED;a salvar primero, cuando vio en la pared ya vac&#xED;a, llam&#xE1;ndole la atenci&#xF3;n, el cuadro de la mujer envuelta en pieles. Se arrastr&#xF3; apresuradamente hacia arriba y se apret&#xF3; contra el cuadro, cuyo cristal lo sujetaba y le aliviaba el ardor de su vientre. Al menos este cuadro, que Gregorio tapaba ahora por completo, seguro que no se lo llevaba nadie. Volvi&#xF3; la cabeza hacia la puerta del cuarto de estar para observar a las mujeres cuando volviesen.</p>
<p>No se hab&#xED;an permitido una larga tregua y ya volv&#xED;an; Greta hab&#xED;a rodeado a su madre con el brazo y casi la llevaba en volandas.</p>
<p>-&#xBF;Qu&#xE9; nos llevamos ahora? -dijo Greta, y mir&#xF3; a su alrededor. Entonces sus miradas se cruzaron con las de Gregorio, que estaba en la pared. Seguramente s&#xF3;lo a causa de la presencia de la madre conserv&#xF3; su serenidad, inclin&#xF3; su rostro hacia la madre, para impedir que ella mirase a su alrededor, y dijo temblando y aturdida:</p>
<p>-Ven, &#xBF;nos volvemos un momento al cuarto de estar?</p>
<p>Gregorio ve&#xED;a claramente la intenci&#xF3;n de Greta, quer&#xED;a llevar a la madre a un lugar seguro y luego echarle de la pared. Bueno, &#xA1;que lo intentase! &#xC9;l permanecer&#xED;a sobre su cuadro y no renunciar&#xED;a a &#xE9;l. Prefer&#xED;a saltarle a Greta a la cara.</p>
<p>Pero justamente las palabras de Greta inquietaron a la madre, quien se ech&#xF3; a un lado y vio la gigantesca mancha pardusca sobre el papel pintado de flores y, antes de darse realmente cuenta de que aquello que ve&#xED;a era Gregorio, grit&#xF3; con voz ronca y estridente:</p>
<p>-&#xA1;Ay Dios m&#xED;o, ay Dios m&#xED;o! -y con los brazos extendidos cay&#xF3; sobre el canap&#xE9;, como si renunciase a todo, y se qued&#xF3; all&#xED; inm&#xF3;vil.</p>
<p>-&#xA1;Cuidado, Gregorio! -grit&#xF3; la hermana levantando el pu&#xF1;o y con una mirada penetrante. Desde la transformaci&#xF3;n eran estas las primeras palabras que le dirig&#xED;a directamente. Corri&#xF3; a la habitaci&#xF3;n contigua para buscar alguna esencia con la que pudiese despertar a su madre de su inconsciencia; Gregorio tambi&#xE9;n quer&#xED;a ayudar -hab&#xED;a tiempo m&#xE1;s que suficiente para salvar el cuadro-, pero estaba pegado al cristal y tuvo que desprenderse con fuerza, luego corri&#xF3; tambi&#xE9;n a la habitaci&#xF3;n de al lado como si pudiera dar a la hermana alg&#xFA;n consejo, como en otros tiempos, pero tuvo que quedarse detr&#xE1;s de ella sin hacer nada; cuando Greta volv&#xED;a entre diversos frascos, se asust&#xF3; al darse la vuelta y un frasco se cay&#xF3; al suelo y se rompi&#xF3; y un trozo de cristal hiri&#xF3; a Gregorio en la cara; una medicina corrosiva se derram&#xF3; sobre &#xE9;l. Sin detenerse m&#xE1;s tiempo, Greta cogi&#xF3; todos los frascos que pod&#xED;a llevar y corri&#xF3; con ellos hacia donde estaba la madre; cerr&#xF3; la puerta con el pie. Gregorio estaba ahora aislado de la madre, que quiz&#xE1; estaba a punto de morir por su culpa; no deb&#xED;a abrir la habitaci&#xF3;n, no quer&#xED;a echar a la hermana que ten&#xED;a que permanecer con la madre; ahora no ten&#xED;a otra cosa que hacer que esperar; y, afligido por los remordimientos y la preocupaci&#xF3;n, comenz&#xF3; a arrastrarse, se arrastr&#xF3; por todas partes: paredes, muebles y techos, y finalmente, en su desesperaci&#xF3;n, cuando ya la habitaci&#xF3;n empezaba a dar vueltas a su alrededor, se desplom&#xF3; en medio de la gran mesa.</p>
<p>Pas&#xF3; un momento, Gregorio yac&#xED;a all&#xED; extenuado, a su alrededor todo estaba tranquilo, quiz&#xE1; esto era una buena se&#xF1;al. Entonces son&#xF3; el timbre. La chica estaba, naturalmente, encerrada en su cocina y Greta ten&#xED;a que ir a abrir. El padre hab&#xED;a llegado.</p>
<p>-&#xBF;Qu&#xE9; ha ocurrido? -fueron sus primeras palabras.</p>
<p>El aspecto de Greta lo revelaba todo. Greta contest&#xF3; con voz ahogada, si duda apretaba su rostro contra el pecho del padre:</p>
<p>-Madre se qued&#xF3; inconsciente, pero ya est&#xE1; mejor. Gregorio ha escapado.</p>
<p>-Ya me lo esperaba -dijo el padre-, se los he dicho una y otra vez, pero ustedes, las mujeres, nunca hacen caso.</p>
<p>Gregorio se dio cuenta de que el padre hab&#xED;a interpretado mal la escueta informaci&#xF3;n de Greta y sospechaba que Gregorio hab&#xED;a hecho uso de alg&#xFA;n acto violento. Por eso ahora ten&#xED;a que intentar apaciguar al padre, porque para darle explicaciones no ten&#xED;a ni el tiempo ni la posibilidad. As&#xED; pues, Gregorio se precipit&#xF3; hacia la puerta de su habitaci&#xF3;n y se apret&#xF3; contra ella para que el padre, ya desde el momento en que entrase en el vest&#xED;bulo, viese que Gregorio ten&#xED;a la m&#xE1;s sana intenci&#xF3;n de regresar inmediatamente a su habitaci&#xF3;n, y que no era necesario hacerle retroceder, sino que s&#xF3;lo hac&#xED;a falta abrir la puerta e inmediatamente desaparecer&#xED;a. Pero el padre no estaba en situaci&#xF3;n de advertir tales sutilezas.</p>
<p>-&#xA1;Ah! -grit&#xF3; al entrar, en un tono como si al mismo tiempo estuviese furioso y contento. Gregorio retir&#xF3; la cabeza de la puerta y la levant&#xF3; hacia el padre. Nunca se hubiese imaginado as&#xED; al padre, tal y como estaba all&#xED;; bien es verdad que en los &#xFA;ltimos tiempos, puesta su atenci&#xF3;n en arrastrarse por todas partes, hab&#xED;a perdido la ocasi&#xF3;n de preocuparse como antes de los asuntos que ocurr&#xED;an en el resto de la casa, y ten&#xED;a realmente que haber estado preparado para encontrar las circunstancias cambiadas. Aun as&#xED;, aun as&#xED;. &#xBF;Era este todav&#xED;a el padre? &#xBF;El mismo hombre que yac&#xED;a sepultado en la cama, cuando, en otros tiempos, Gregorio sal&#xED;a en viaje de negocios? &#xBF;El mismo hombre que, la tarde en que volv&#xED;a, le recib&#xED;a en bata sentado en su sill&#xF3;n, y que no estaba en condiciones de levantarse, sino que, como se&#xF1;al de alegr&#xED;a, s&#xF3;lo levantaba los brazos hacia &#xE9;l? &#xBF;El mismo hombre que, durante los poco frecuentes paseos en com&#xFA;n, un par de domingos al a&#xF1;o o en las festividades m&#xE1;s importantes, se abr&#xED;a paso hacia delante entre Gregorio y la madre, que ya de por s&#xED; andaban despacio, a&#xFA;n m&#xE1;s despacio que ellos, envuelto en su viejo abrigo, siempre apoyando con cuidado el bast&#xF3;n, y que, cuando quer&#xED;a decir algo, casi siempre se quedaba parado y congregaba a sus acompa&#xF1;antes a su alrededor? Pero ahora estaba muy derecho, vestido con un r&#xED;gido uniforme azul con botones, como los que llevan los ordenanzas de los bancos; por encima del cuello alto y tieso de la chaqueta sobresal&#xED;a su gran papada; por debajo de las pobladas cejas se abr&#xED;a paso la mirada, despierta y atenta, de unos ojos negros. El cabello blanco, en otro tiempo desgre&#xF1;ado, estaba ahora ordenado en un peinado a raya brillante y exacto. Arroj&#xF3; su gorra, en la que hab&#xED;a bordado un monograma dorado, probablemente el de un banco, sobre el canap&#xE9; a trav&#xE9;s de la habitaci&#xF3;n formando un arco, y se dirigi&#xF3; hacia Gregorio con el rostro enconado, las puntas de la larga chaqueta del uniforme echadas hacia atr&#xE1;s, y las manos en los bolsillos del pantal&#xF3;n. Probablemente ni &#xE9;l mismo sab&#xED;a lo que iba a hacer, sin embargo levantaba los pies a una altura desusada y Gregorio se asombr&#xF3; del tama&#xF1;o enorme de las suelas de sus botas. Pero Gregorio no permanec&#xED;a parado, ya sab&#xED;a desde el primer d&#xED;a de su nueva vida que el padre, con respecto a &#xE9;l, s&#xF3;lo consideraba oportuna la mayor rigidez. Y as&#xED; corr&#xED;a delante del padre, se paraba si el padre se paraba, y se apresuraba a seguir hacia delante con s&#xF3;lo que el padre se moviese. As&#xED; recorrieron varias veces la habitaci&#xF3;n sin que ocurriese nada decisivo y sin que ello hubiese tenido el aspecto de una persecuci&#xF3;n, como consecuencia de la lentitud de su recorrido. Por eso Gregorio permaneci&#xF3; de momento sobre el suelo, especialmente porque tem&#xED;a que el padre considerase una especial maldad por su parte la huida a las paredes o al techo. Por otra parte, Gregorio tuvo que confesarse a s&#xED; mismo que no soportar&#xED;a por mucho tiempo estas carreras, porque mientras el padre daba un paso, &#xE9;l ten&#xED;a que realizar un sinn&#xFA;mero de movimientos. Ya comenzaba a sentir ahogos, bien es verdad que tampoco anteriormente hab&#xED;a tenido unos pulmones dignos de confianza. Mientras se tambaleaba con la intenci&#xF3;n de reunir todas sus fuerzas para la carrera, apenas ten&#xED;a los ojos abiertos; en su embotamiento no pensaba en otra posibilidad de salvaci&#xF3;n que la de correr; y ya casi hab&#xED;a olvidado que las paredes estaban a su disposici&#xF3;n, bien es verdad que &#xE9;stas estaban obstruidas por muelles llenos de esquinas y picos. En ese momento algo, lanzado sin fuerza, cay&#xF3; junto a &#xE9;l, y ech&#xF3; a rodar por delante de &#xE9;l. Era una manzana; inmediatamente sigui&#xF3; otra; Gregorio se qued&#xF3; inm&#xF3;vil del susto; seguir corriendo era in&#xFA;til, porque el padre hab&#xED;a decidido bombardearle. Con la fruta procedente del frutero que estaba sobre el aparador se hab&#xED;a llenado los bolsillos y lanzaba manzana tras manzana sin apuntar con exactitud, de momento. Estas peque&#xF1;as manzanas rojas rodaban por el suelo como electrificadas y chocaban unas con otras. Una manzana lanzada sin fuerza roz&#xF3; la espalda de Gregorio, pero resbal&#xF3; sin causarle da&#xF1;os. Sin embargo, otra que la sigui&#xF3; inmediatamente, se incrust&#xF3; en la espalda de Gregorio; &#xE9;ste quer&#xED;a continuar arrastr&#xE1;ndose, como si el incre&#xED;ble y sorprendente dolor pudiese aliviarse al cambiar de sitio; pero estaba como clavado y se estiraba, totalmente desconcertado.</p>
<p>S&#xF3;lo al mirar por &#xFA;ltima vez alcanz&#xF3; a ver c&#xF3;mo la puerta de su habitaci&#xF3;n se abr&#xED;a de par en par y por delante de la hermana, que chillaba, sal&#xED;a corriendo la madre en enaguas, puesto que la hermana la hab&#xED;a desnudado para proporcionarle aire mientras permanec&#xED;a inconsciente; vio tambi&#xE9;n c&#xF3;mo, a continuaci&#xF3;n, la madre corr&#xED;a hacia el padre y, en el camino, perd&#xED;a una tras otra sus enaguas desatadas, y c&#xF3;mo tropezando con ellas, ca&#xED;a sobre el padre, y abraz&#xE1;ndole, unida estrechamente a &#xE9;l -ya empezaba a fallarle la vista a Gregorio-, le suplicaba, cruzando las manos por detr&#xE1;s de su nuca, que perdonase la vida de Gregorio.</p>
<p>III
La grave herida de Gregorio, cuyos dolores soport&#xF3; m&#xE1;s de un mes -la manzana permaneci&#xF3; empotrada en la carne como recuerdo visible, ya que nadie se atrev&#xED;a a retirarla-, pareci&#xF3; recordar, incluso al padre, que Gregorio, a pesar de su triste y repugnante forma actual, era un miembro de la familia, a quien no pod&#xED;a tratarse como a un enemigo, sino frente al cual el deber familiar era aguantarse la repugnancia y resignarse, nada m&#xE1;s que resignarse.</p>
<p>Y si Gregorio ahora, por culpa de su herida, probablemente hab&#xED;a perdido agilidad para siempre, y por lo pronto necesitaba para cruzar su habitaci&#xF3;n como un viejo inv&#xE1;lido largos minutos -no se pod&#xED;a ni pensar en arrastrarse por las alturas-, sin embargo, en compensaci&#xF3;n por este empeoramiento de su estado, recibi&#xF3;, en su opini&#xF3;n, una reparaci&#xF3;n m&#xE1;s que suficiente: hacia el anochecer se abr&#xED;a la puerta del cuarto de estar, la cual sol&#xED;a observar fijamente ya desde dos horas antes, de forma que, tumbado en la oscuridad de su habitaci&#xF3;n, sin ser visto desde el comedor, pod&#xED;a ver a toda la familia en la mesa iluminada y pod&#xED;a escuchar sus conversaciones, en cierto modo con el consentimiento general, es decir, de una forma completamente distinta a como hab&#xED;a sido hasta ahora.</p>
<p>Naturalmente, ya no se trataba de las animadas conversaciones de anta&#xF1;o, en las que Gregorio, desde la habitaci&#xF3;n de su hotel, siempre hab&#xED;a pensado con cierta nostalgia cuando, cansado, ten&#xED;a que meterse en la cama h&#xFA;meda. La mayor&#xED;a de las veces transcurr&#xED;a el tiempo en silencio. El padre no tardaba en dormirse en la silla despu&#xE9;s de la cena, y la madre y la hermana se recomendaban mutuamente silencio; la madre, inclinada muy por debajo de la luz, cos&#xED;a ropa fina para un comercio de moda; la hermana, que hab&#xED;a aceptado un trabajo como dependienta, estudiaba por la noche estenograf&#xED;a y franc&#xE9;s, para conseguir, quiz&#xE1; m&#xE1;s tarde, un puesto mejor. A veces el padre se despertaba y, como si no supiera que hab&#xED;a dormido, dec&#xED;a a la madre: &#xAB;&#xA1;Cu&#xE1;nto coses hoy tambi&#xE9;n!&#xBB;, e inmediatamente volv&#xED;a a dormirse mientras la madre y la hermana se sonre&#xED;an mutuamente.</p>
<p>Por una especie de obstinaci&#xF3;n, el padre se negaba a quitarse el uniforme mientras estaba en casa; y mientras la bata colgaba in&#xFA;tilmente de la percha, dormitaba el padre en su asiento, completamente vestido, como si siempre estuviese preparado para el servicio e incluso en casa esperase tambi&#xE9;n la voz de su superior. Como consecuencia, el uniforme, que no era nuevo ya en un principio, empez&#xF3; a ensuciarse a pesar del cuidado de la madre y de la hermana. Gregorio se pasaba con frecuencia tardes enteras mirando esta brillante ropa, completamente manchada, con sus botones dorados siempre limpios, con la que el anciano dorm&#xED;a muy inc&#xF3;modo y, sin embargo, tranquilo.</p>
<p>En cuanto el reloj daba las diez, la madre intentaba despertar al padre en voz baja y convencerle para que se fuese a la cama, porque &#xE9;ste no era un sue&#xF1;o aut&#xE9;ntico y el padre ten&#xED;a necesidad de &#xE9;l, porque ten&#xED;a que empezar a trabajar a las seis de la ma&#xF1;ana. Pero con la obstinaci&#xF3;n que se hab&#xED;a apoderado de &#xE9;l desde que se hab&#xED;a convertido en ordenanza, insist&#xED;a en quedarse m&#xE1;s tiempo a la mesa, a pesar de que, normalmente, se quedaba dormido y, adem&#xE1;s, s&#xF3;lo con grandes esfuerzos pod&#xED;a convenc&#xE9;rsele de que cambiase la silla por la cama. Ya pod&#xED;an la madre y la hermana insistir con peque&#xF1;as amonestaciones, durante un cuarto de hora daba cabezadas lentamente, manten&#xED;a los ojos cerrados y no se levantaba. La madre le tiraba del brazo, dici&#xE9;ndole al o&#xED;do palabras cari&#xF1;osas, la hermana abandonaba su trabajo para ayudar a la madre, pero esto no ten&#xED;a efecto sobre el padre. Se hund&#xED;a m&#xE1;s profundamente en su silla. S&#xF3;lo cuando las mujeres lo cog&#xED;an por debajo de los hombros, abr&#xED;a los ojos, miraba alternativamente a la madre y a la hermana, y sol&#xED;a decir: &#xAB;&#xA1;Qu&#xE9; vida &#xE9;sta! &#xA1;&#xC9;sta es la tranquilidad de mis &#xFA;ltimos d&#xED;as!&#xBB;, y apoyado sobre las dos mujeres se levantaba pesadamente, como si &#xE9;l mismo fuese su m&#xE1;s pesada carga, se dejaba llevar por ellas hasta la puerta, all&#xED; les hac&#xED;a una se&#xF1;al de que no las necesitaba, y continuaba solo, mientras que la madre y la hermana dejaban apresuradamente su costura y su pluma para correr tras el padre y continuar ayud&#xE1;ndolo.</p>
<p>&#xBF;Qui&#xE9;n en esta familia, agotada por el trabajo y rendida de cansancio, iba a tener m&#xE1;s tiempo del necesario para ocuparse de Gregorio? El presupuesto familiar se reduc&#xED;a cada vez m&#xE1;s, la criada acab&#xF3; por ser despedida. Una asistenta gigantesca y huesuda, con el pelo blanco y desgre&#xF1;ado, ven&#xED;a por la ma&#xF1;ana y por la noche, y hac&#xED;a el trabajo m&#xE1;s pesado; todo lo dem&#xE1;s lo hac&#xED;a la madre, adem&#xE1;s de su mucha costura. Ocurri&#xF3; incluso el caso de que varias joyas de la familia, que la madre y la hermana hab&#xED;an lucido entusiasmadas en reuniones y fiestas, hubieron de ser vendidas, seg&#xFA;n se enter&#xF3; Gregorio por la noche por la conversaci&#xF3;n acerca del precio conseguido. Pero el mayor motivo de queja era que no se pod&#xED;a dejar esta casa, que resultaba demasiado grande en las circunstancias presentes, ya que no sab&#xED;an c&#xF3;mo se pod&#xED;a trasladar a Gregorio. Pero Gregorio comprend&#xED;a que no era s&#xF3;lo la consideraci&#xF3;n hacia &#xE9;l lo que imped&#xED;a un traslado, porque se le hubiera podido transportar f&#xE1;cilmente en un caj&#xF3;n apropiado con un par de agujeros para el aire; lo que, en primer lugar, imped&#xED;a a la familia un cambio de casa era, a&#xFA;n m&#xE1;s, la desesperaci&#xF3;n total y la idea de que hab&#xED;an sido azotados por una desgracia como no hab&#xED;a igual en todo su c&#xED;rculo de parientes y amigos. Todo lo que el mundo exige de la gente pobre lo cumpl&#xED;an ellos hasta la saciedad: el padre iba a buscar el desayuno para el peque&#xF1;o empleado de banco, la madre se sacrificaba por la ropa de gente extra&#xF1;a, la hermana, a la orden de los clientes, corr&#xED;a de un lado para otro detr&#xE1;s del mostrador, pero las fuerzas de la familia ya no daban para m&#xE1;s. La herida de la espalda comenzaba otra vez a dolerle a Gregorio como reci&#xE9;n hecha cuando la madre y la hermana, despu&#xE9;s de haber llevado al padre a la cama, regresaban, dejaban a un lado el trabajo, se acercaban una a otra, sent&#xE1;ndose muy juntas. Entonces la madre, se&#xF1;alando hacia la habitaci&#xF3;n de Gregorio, dec&#xED;a: &#xAB;Cierra la puerta, Greta&#xBB;, y cuando Gregorio se encontraba de nuevo en la oscuridad, fuera las mujeres confund&#xED;an sus l&#xE1;grimas o simplemente miraban fijamente a la mesa sin llorar.</p>
<p>Gregorio pasaba las noches y los d&#xED;as casi sin dormir. A veces pensaba que la pr&#xF3;xima vez que se abriese la puerta &#xE9;l se har&#xED;a cargo de los asuntos de la familia como antes; en su mente aparecieron de nuevo, despu&#xE9;s de mucho tiempo, el jefe y el encargado; los dependientes y los aprendices; el mozo de los recados, tan corto de luces; dos, tres amigos de otros almacenes; una camarera de un hotel de provincias; un recuerdo amado y fugaz: una cajera de una tienda de sombreros a quien hab&#xED;a hecho la corte seriamente, pero con demasiada lentitud; todos ellos aparec&#xED;an mezclados con gente extra&#xF1;a o ya olvidada, pero en lugar de ayudarle a &#xE9;l y a su familia, todos ellos eran inaccesibles, y Gregorio se sent&#xED;a aliviado cuando desaparec&#xED;an. Pero despu&#xE9;s ya no estaba de humor para preocuparse por su familia, solamente sent&#xED;a rabia por el mal cuidado de que era objeto y, a pesar de que no pod&#xED;a imaginarse algo que le hiciese sentir apetito, hac&#xED;a planes sobre c&#xF3;mo podr&#xED;a llegar a la despensa para tomar de all&#xED; lo que quisiese, incluso aunque no tuviese hambre alguna. Sin pensar m&#xE1;s en qu&#xE9; es lo que podr&#xED;a gustar a Gregorio, la hermana, por la ma&#xF1;ana y al mediod&#xED;a, antes de marcharse a la tienda, empujaba apresuradamente con el pie cualquier comida en la habitaci&#xF3;n de Gregorio, para despu&#xE9;s recogerla por la noche con el palo de la escoba, tanto si la comida hab&#xED;a sido probada como si -y &#xE9;ste era el caso m&#xE1;s frecuente- ni siquiera hubiera sido tocada. Recoger la habitaci&#xF3;n, cosa que ahora hac&#xED;a siempre por la noche, no pod&#xED;a hacerse m&#xE1;s deprisa. Franjas de suciedad se extend&#xED;an por las paredes, por todas partes hab&#xED;a ovillos de polvo y suciedad.</p>
<p>Al principio, cuando llegaba la hermana, Gregorio se colocaba en el rinc&#xF3;n m&#xE1;s significativamente sucio para, en cierto modo, hacerle reproches mediante esta posici&#xF3;n. Pero seguramente hubiese podido permanecer all&#xED; semanas enteras sin que la hermana hubiese mejorado su actitud por ello; ella ve&#xED;a la suciedad lo mismo que &#xE9;l, pero se hab&#xED;a decidido a dejarla all&#xED;. Al mismo tiempo, con una susceptibilidad completamente nueva en ella y que, en general, se hab&#xED;a apoderado de toda la familia, pon&#xED;a especial atenci&#xF3;n en el hecho de que se reservase solamente a ella el cuidado de la habitaci&#xF3;n de Gregorio. En una ocasi&#xF3;n la madre hab&#xED;a sometido la habitaci&#xF3;n de Gregorio a una gran limpieza, que hab&#xED;a logrado solamente despu&#xE9;s de utilizar varios cubos de agua -la humedad, sin embargo, tambi&#xE9;n molestaba a Gregorio, que yac&#xED;a extendido, amargado e inm&#xF3;vil sobre el canap&#xE9;-, pero el castigo de la madre no se hizo esperar, porque apenas hab&#xED;a notado la hermana por la tarde el cambio en la habitaci&#xF3;n de Gregorio, cuando, herida en lo m&#xE1;s profundo de sus sentimientos, corri&#xF3; al cuarto de estar y, a pesar de que la madre suplicaba con las manos levantadas, rompi&#xF3; en un mar de l&#xE1;grimas, que los padres -el padre se despert&#xF3; sobresaltado en su silla-, al principio, observaban asombrados y sin poder hacer nada, hasta que, tambi&#xE9;n ellos, comenzaron a sentirse conmovidos. El padre, a su derecha, reprochaba a la madre que no hubiese dejado al cuidado de la hermana la limpieza de la habitaci&#xF3;n de Gregorio; a su izquierda, dec&#xED;a a gritos a la hermana que nunca m&#xE1;s volver&#xED;a a limpiar la habitaci&#xF3;n de Gregorio. Mientras que la madre intentaba llevar al dormitorio al padre, que no pod&#xED;a m&#xE1;s de irritaci&#xF3;n, la hermana, sacudida por los sollozos, golpeaba la mesa con sus peque&#xF1;os pu&#xF1;os, y Gregorio silbaba de pura rabia porque a nadie se le ocurr&#xED;a cerrar la puerta para ahorrarle este espect&#xE1;culo y este ruido.</p>
<p>Pero incluso si la hermana, agotada por su trabajo, estaba ya harta de cuidar de Gregorio como antes, tampoco la madre ten&#xED;a que sustituirla y no era necesario que Gregorio hubiese sido abandonado, porque para eso estaba la asistenta. Esa vieja viuda, que en su larga vida deb&#xED;a haber superado lo peor con ayuda de su fuerte constituci&#xF3;n, no sent&#xED;a repugnancia alguna por Gregorio. Sin sentir verdadera curiosidad, una vez hab&#xED;a abierto por casualidad la puerta de la habitaci&#xF3;n de Gregorio y, al verle, se qued&#xF3; parada, asombrada con los brazos cruzados, mientras &#xE9;ste, sorprendido y a pesar de que nadie le persegu&#xED;a, comenz&#xF3; a correr de un lado a otro.</p>
<p>Desde entonces no perd&#xED;a la oportunidad de abrir un poco la puerta por la ma&#xF1;ana y por la tarde para echar un vistazo a la habitaci&#xF3;n de Gregorio. Al principio le llamaba hacia ella con palabras que, probablemente, consideraba amables, como: &#xAB;&#xA1;Ven aqu&#xED;, viejo escarabajo pelotero!&#xBB; o &#xAB;&#xA1;Miren al viejo escarabajo pelotero!&#xBB; Gregorio no contestaba nada a tales llamadas, sino que permanec&#xED;a inm&#xF3;vil en su sitio, como si la puerta no hubiese sido abierta. &#xA1;Si se le hubiese ordenado a esa asistenta que limpiase diariamente la habitaci&#xF3;n en lugar de dejar que le molestase in&#xFA;tilmente a su antojo! Una vez, por la ma&#xF1;ana temprano -una intensa lluvia golpeaba los cristales, quiz&#xE1; como signo de la primavera que ya se acercaba- cuando la asistenta empez&#xF3; otra vez con sus improperios, Gregorio se enfureci&#xF3; tanto que se dio la vuelta hacia ella como para atacarla, pero de forma lenta y d&#xE9;bil. Sin embargo, la asistenta, en vez de asustarse, alz&#xF3; simplemente una silla, que se encontraba cerca de la puerta, y, tal como permanec&#xED;a all&#xED;, con la boca completamente abierta, estaba clara su intenci&#xF3;n de cerrar la boca s&#xF3;lo cuando la silla que ten&#xED;a en la mano acabase en la espalda de Gregorio.</p>
<p>-&#xBF;Conque no seguimos adelante? -pregunt&#xF3;, al ver que Gregorio se daba de nuevo la vuelta, y volvi&#xF3; a colocar la silla tranquilamente en el rinc&#xF3;n.</p>
<p>Gregorio ya no com&#xED;a casi nada. S&#xF3;lo si pasaba por casualidad al lado de la comida tomaba un bocado para jugar con &#xE9;l en la boca, lo manten&#xED;a all&#xED; horas y horas y, la mayor&#xED;a de las veces acababa por escupirlo. Al principio pens&#xF3; que lo que le imped&#xED;a comer era la tristeza por el estado de su habitaci&#xF3;n, pero precisamente con los cambios de la habitaci&#xF3;n se reconcili&#xF3; muy pronto. Se hab&#xED;an acostumbrado a meter en esta habitaci&#xF3;n cosas que no pod&#xED;an colocar en otro sitio, y ahora hab&#xED;a muchas cosas de &#xE9;stas, porque una de las habitaciones de la casa hab&#xED;a sido alquilada a tres hu&#xE9;spedes. Estos se&#xF1;ores tan severos -los tres ten&#xED;an barba, seg&#xFA;n pudo comprobar Gregorio por una rendija de la puerta- pon&#xED;an especial atenci&#xF3;n en el orden, no s&#xF3;lo ya de su habitaci&#xF3;n, sino de toda la casa, puesto que se hab&#xED;an instalado aqu&#xED;, y especialmente en el orden de la cocina. No soportaban trastos in&#xFA;tiles ni mucho menos sucios. Adem&#xE1;s, hab&#xED;an tra&#xED;do una gran parte de sus propios muebles. Por ese motivo sobraban muchas cosas que no se pod&#xED;an vender ni tampoco se quer&#xED;an tirar. Todas estas cosas acababan en la habitaci&#xF3;n de Gregorio. Lo mismo ocurri&#xF3; con el cubo de la ceniza y el cubo de la basura de la cocina. La asistenta, que siempre ten&#xED;a mucha prisa, arrojaba simplemente en la habitaci&#xF3;n de Gregorio todo lo que, de momento, no serv&#xED;a; por suerte, Gregorio s&#xF3;lo ve&#xED;a, la mayor&#xED;a de las veces, el objeto correspondiente y la mano que lo sujetaba. La asistenta ten&#xED;a, quiz&#xE1;, la intenci&#xF3;n de recoger de nuevo las cosas cuando hubiese tiempo y oportunidad, o quiz&#xE1; tirarlas todas de una vez, pero lo cierto es que todas se quedaban tiradas en el mismo lugar en que hab&#xED;an ca&#xED;do al arrojarlas, a no ser que Gregorio se moviese por entre los trastos y los pusiese en movimiento, al principio obligado a ello porque no hab&#xED;a sitio libre para arrastrarse, pero m&#xE1;s tarde con creciente satisfacci&#xF3;n, a pesar de que despu&#xE9;s de tales paseos acababa mortalmente agotado y triste, y durante horas permanec&#xED;a inm&#xF3;vil.</p>
<p>Como los hu&#xE9;spedes a veces tomaban la cena en el cuarto de estar, la puerta permanec&#xED;a algunas noches cerrada, pero Gregorio renunciaba gustoso a abrirla, incluso algunas noches en las que hab&#xED;a estado abierta no se hab&#xED;a aprovechado de ello, sino que, sin que la familia lo notase, se hab&#xED;a tumbado en el rinc&#xF3;n m&#xE1;s oscuro de la habitaci&#xF3;n. Pero en una ocasi&#xF3;n la asistenta hab&#xED;a dejado un poco abierta la puerta que daba al cuarto de estar y se qued&#xF3; abierta incluso cuando los hu&#xE9;spedes llegaron y se dio la luz. Se sentaban a la mesa en los mismos sitios en que antes hab&#xED;an comido el padre, la madre y Gregorio, desdoblaban las servilletas y tomaban en la mano cuchillo y tenedor. Al momento aparec&#xED;a por la puerta la madre con una fuente de carne, y poco despu&#xE9;s lo hac&#xED;a la hermana con una fuente llena de patatas. La comida humeaba. Los hu&#xE9;spedes se inclinaban sobre las fuentes que hab&#xED;a ante ellos como si quisiesen examinarlas antes de comer, y, efectivamente, el se&#xF1;or que estaba sentado en medio y que parec&#xED;a ser el que m&#xE1;s autoridad ten&#xED;a de los tres, cortaba un trozo de carne en la misma fuente con el fin de comprobar si estaba lo suficientemente tierna, o quiz&#xE1; ten&#xED;a que ser devuelta a la cocina. La prueba le satisfac&#xED;a, la madre y la hermana, que hab&#xED;an observado todo con impaciencia, comenzaban a sonre&#xED;r respirando profundamente.</p>
<p>La familia com&#xED;a en la cocina. A pesar de ello, el padre, antes de entrar en &#xE9;sta, entraba en la habitaci&#xF3;n y con una sola reverencia y la gorra en la mano, daba una vuelta a la mesa. Los hu&#xE9;spedes se levantaban y murmuraban algo para el cuello de su camisa. Cuando ya estaban solos, com&#xED;an casi en absoluto silencio. A Gregorio le parec&#xED;a extra&#xF1;o el hecho de que, de todos los variados ruidos de la comida, una y otra vez se escuchasen los dientes al masticar, como si con ello quisieran mostrarle a Gregorio que para comer se necesitan los dientes y que, aun con las m&#xE1;s hermosas mand&#xED;bulas, sin dientes no se pod&#xED;a conseguir nada.</p>
<p>-Pero si yo no tengo apetito -se dec&#xED;a Gregorio preocupado-, pero me apetecen estas cosas. &#xA1;C&#xF3;mo comen los hu&#xE9;spedes y yo me muero!</p>
<p>Precisamente aquella noche -Gregorio no se acordaba de haberlo o&#xED;do en todo el tiempo- se escuch&#xF3; el viol&#xED;n. Los hu&#xE9;spedes ya hab&#xED;an terminado de cenar, el de en medio hab&#xED;a sacado un peri&#xF3;dico, les hab&#xED;a dado una hoja a cada uno de los otros dos, y los tres fumaban y le&#xED;an echados hacia atr&#xE1;s. Cuando el viol&#xED;n comenz&#xF3; a sonar escucharon con atenci&#xF3;n, se levantaron y, de puntillas, fueron hacia la puerta del vest&#xED;bulo, en la que permanecieron quietos de pie, apretados unos junto a otros. Desde la cocina se les debi&#xF3; o&#xED;r, porque el padre grit&#xF3;:</p>
<p>-&#xBF;Les molesta a los se&#xF1;ores la m&#xFA;sica? Inmediatamente puede dejar de tocarse.</p>
<p>-Al contrario -dijo el se&#xF1;or de en medio-. &#xBF;No desear&#xED;a la se&#xF1;orita entrar con nosotros y tocar aqu&#xED; en la habitaci&#xF3;n, donde es mucho m&#xE1;s c&#xF3;modo y agradable?</p>
<p>-Naturalmente -exclam&#xF3; el padre, como si el violinista fuese &#xE9;l mismo.</p>
<p>Los se&#xF1;ores regresaron a la habitaci&#xF3;n y esperaron. Pronto lleg&#xF3; el padre con el atril, la madre con la partitura y la hermana con el viol&#xED;n. La hermana prepar&#xF3; con tranquilidad todo lo necesario para tocar. Los padres, que nunca antes hab&#xED;an alquilado habitaciones, y por ello exageraban la amabilidad con los hu&#xE9;spedes, no se atrev&#xED;an a sentarse en sus propias sillas; el padre se apoy&#xF3; en la puerta, con la mano derecha colocada entre dos botones de la librea abrochada; a la madre le fue ofrecida una silla por uno de los se&#xF1;ores y, como la dej&#xF3; en el lugar en el que, por casualidad, la hab&#xED;a colocado el se&#xF1;or, permanec&#xED;a sentada en un rinc&#xF3;n apartado.</p>
<p>La hermana empez&#xF3; a tocar; el padre y la madre, cada uno desde su lugar, segu&#xED;an con atenci&#xF3;n los movimientos de sus manos; Gregorio, atra&#xED;do por la m&#xFA;sica, hab&#xED;a avanzado un poco hacia delante y ya ten&#xED;a la cabeza en el cuarto de estar. Ya apenas se extra&#xF1;aba de que en los &#xFA;ltimos tiempos no ten&#xED;a consideraci&#xF3;n con los dem&#xE1;s; antes estaba orgulloso de tener esa consideraci&#xF3;n y, precisamente ahora, hubiese tenido mayor motivo para esconderse, porque, como consecuencia del polvo que reinaba en su habitaci&#xF3;n, y que volaba por todas partes al menor movimiento, &#xE9;l mismo estaba tambi&#xE9;n lleno de polvo. Sobre su espalda y sus costados arrastraba consigo por todas partes hilos, pelos, restos de comida... Su indiferencia hacia todo era demasiado grande como para tumbarse sobre su espalda y restregarse contra la alfombra, tal como hac&#xED;a antes varias veces al d&#xED;a. Y, a pesar de este estado, no sent&#xED;a verg&#xFC;enza alguna de avanzar por el suelo impecable del comedor.</p>
<p>Por otra parte, nadie le prestaba atenci&#xF3;n. La familia estaba completamente absorta en la m&#xFA;sica del viol&#xED;n; por el contrario, los hu&#xE9;spedes, que al principio, con las manos en los bolsillos, se hab&#xED;an colocado demasiado cerca detr&#xE1;s del atril de la hermana, de forma que podr&#xED;an haber le&#xED;do la partitura, lo cual sin duda ten&#xED;a que estorbar a la hermana, hablando a media voz, con las cabezas inclinadas, se retiraron pronto hacia la ventana, donde permanecieron observados por el padre con preocupaci&#xF3;n. Realmente daba a todas luces la impresi&#xF3;n de que hab&#xED;an sido decepcionados en su suposici&#xF3;n de escuchar una pieza bella o divertida al viol&#xED;n, de que estaban hartos de la funci&#xF3;n y s&#xF3;lo permit&#xED;an que se les molestase por amabilidad. Especialmente la forma en que echaban a lo alto el humo de los cigarrillos por la boca y por la nariz denotaba gran nerviosismo. Y, sin embargo, la hermana tocaba tan bien... Su rostro estaba inclinado hacia un lado, atenta y tristemente segu&#xED;an sus ojos las notas del pentagrama. Gregorio avanz&#xF3; un poco m&#xE1;s y manten&#xED;a la cabeza pegada al suelo para, quiz&#xE1;, poder encontrar sus miradas. &#xBF;Es que era ya una bestia a la que le emocionaba la m&#xFA;sica?</p>
<p>Le parec&#xED;a como si se le mostrase el camino hacia el desconocido y anhelado alimento. Estaba decidido a acercarse hasta la hermana, tirarle de la falda y darle as&#xED; a entender que ella pod&#xED;a entrar con su viol&#xED;n en su habitaci&#xF3;n porque nadie pod&#xED;a recompensar su m&#xFA;sica como &#xE9;l quer&#xED;a hacerlo. No quer&#xED;a dejarla salir nunca de su habitaci&#xF3;n, al menos mientras &#xE9;l viviese; su horrible forma le ser&#xED;a &#xFA;til por primera vez; quer&#xED;a estar a la vez en todas las puertas de su habitaci&#xF3;n y tirarse a los que le atacasen; pero la hermana no deb&#xED;a quedarse con &#xE9;l por la fuerza, sino por su propia voluntad; deber&#xED;a sentarse junto a &#xE9;l sobre el canap&#xE9;, inclinar el o&#xED;do hac&#xED;a &#xE9;l, y &#xE9;l deseaba confiarle que hab&#xED;a tenido la firme intenci&#xF3;n de enviarla al conservatorio y que si la desgracia no se hubiese cruzado en su camino la Navidad pasada -probablemente la Navidad ya hab&#xED;a pasado- se lo hubiese dicho a todos sin preocuparse de r&#xE9;plica alguna. Despu&#xE9;s de esta confesi&#xF3;n, la hermana estallar&#xED;a en l&#xE1;grimas de emoci&#xF3;n y Gregorio se levantar&#xED;a hasta su hombro y le dar&#xED;a un beso en el cuello, que, desde que iba a la tienda, llevaba siempre al aire sin cintas ni adornos.</p>
<p>-&#xA1;Se&#xF1;or Samsa! -grit&#xF3; el se&#xF1;or de en medio al padre y se&#xF1;al&#xF3;, sin decir una palabra m&#xE1;s, con el &#xED;ndice hacia Gregorio, que avanzaba lentamente. El viol&#xED;n enmudeci&#xF3;. En un principio el hu&#xE9;sped de en medio sonri&#xF3; a sus amigos moviendo la cabeza y, a continuaci&#xF3;n, mir&#xF3; hacia Gregorio. El padre, en lugar de echar a Gregorio, consider&#xF3; m&#xE1;s necesario, ante todo, tranquilizar a los hu&#xE9;spedes, a pesar de que ellos no estaban nerviosos en absoluto y Gregorio parec&#xED;a distraerles m&#xE1;s que el viol&#xED;n. Se precipit&#xF3; hacia ellos e intent&#xF3;, con los brazos abiertos, empujarles a su habitaci&#xF3;n y, al mismo tiempo, evitar con su cuerpo que pudiesen ver a Gregorio. Ciertamente se enfadaron un poco, no se sab&#xED;a ya si por el comportamiento del padre, o porque ahora se empezaban a dar cuenta de que, sin saberlo, hab&#xED;an tenido un vecino como Gregorio. Exig&#xED;an al padre explicaciones, levantaban los brazos, se tiraban intranquilos de la barba y, muy lentamente, retroced&#xED;an hacia su habitaci&#xF3;n.</p>
<p>Entre tanto, la hermana hab&#xED;a superado el desconcierto en que hab&#xED;a ca&#xED;do despu&#xE9;s de interrumpir su m&#xFA;sica de una forma tan repentina, hab&#xED;a reaccionado de pronto, despu&#xE9;s de que durante unos momentos hab&#xED;a sostenido en las manos ca&#xED;das con indolencia el viol&#xED;n y el arco, y hab&#xED;a seguido mirando la partitura como si todav&#xED;a tocase, hab&#xED;a colocado el instrumento en el regazo de la madre, que todav&#xED;a segu&#xED;a sentada en su silla con dificultades para respirar y agitando violentamente los pulmones, y hab&#xED;a corrido hacia la habitaci&#xF3;n de al lado, a la que los hu&#xE9;spedes se acercaban cada vez m&#xE1;s deprisa ante la insistencia del padre. Se ve&#xED;a c&#xF3;mo, gracias a las diestras manos de la hermana, las mantas y almohadas de las camas volaban hacia lo alto y se ordenaban. Antes de que los se&#xF1;ores hubiesen llegado a la habitaci&#xF3;n, hab&#xED;a terminado de hacer las camas y se hab&#xED;a escabullido hacia fuera. El padre parec&#xED;a estar hasta tal punto dominado por su obstinaci&#xF3;n, que olvid&#xF3; todo el respeto que, ciertamente, deb&#xED;a a sus hu&#xE9;spedes. S&#xF3;lo les empujaba y les empujaba hasta que, ante la puerta de la habitaci&#xF3;n, el se&#xF1;or de en medio dio una patada atronadora contra el suelo y as&#xED; detuvo al padre.</p>
<p>-Participo a ustedes -dijo, levantando la mano y buscando con sus miradas tambi&#xE9;n a la madre y a la hermana- que, teniendo en cuenta las repugnantes circunstancias que reinan en esta casa y en esta familia -en este punto escupi&#xF3; decididamente sobre el suelo-, en este preciso instante dejo la habitaci&#xF3;n. Por los d&#xED;as que he v&#xED;vido aqu&#xED; no pagar&#xE9;, naturalmente, lo m&#xE1;s m&#xED;nimo: por el contrario, me pensar&#xE9; si no procedo contra ustedes con algunas reclamaciones muy f&#xE1;ciles, cr&#xE9;anme, de justificar.</p>
<p>Call&#xF3; y mir&#xF3; hacia delante como si esperase algo. En efecto, sus dos amigos intervinieron inmediatamente con las siguientes palabras:</p>
<p>-Tambi&#xE9;n nosotros dejamos en este momento la habitaci&#xF3;n.</p>
<p>A continuaci&#xF3;n agarr&#xF3; el picaporte y cerr&#xF3; la puerta de un portazo. El padre se tambaleaba tanteando con las manos en direcci&#xF3;n a su silla y se dej&#xF3; caer en ella. Parec&#xED;a como si se preparase para su acostumbrada siestecita nocturna, pero la profunda inclinaci&#xF3;n de su cabeza, abatida como si nada la sostuviese, mostraba que de ninguna manera dorm&#xED;a. Gregorio yac&#xED;a todo el tiempo en silencio en el mismo sitio en que le hab&#xED;an descubierto los hu&#xE9;spedes. La decepci&#xF3;n por el fracaso de sus planes, pero quiz&#xE1; tambi&#xE9;n la debilidad causada por el hambre que pasaba, le imped&#xED;an moverse. Tem&#xED;a con cierto fundamento que dentro de unos momentos se desencadenase sobre &#xE9;l una tormenta general, y esperaba. Ni siquiera se sobresalt&#xF3; con el ruido del viol&#xED;n que, por entre los temblorosos dedos de la madre, se cay&#xF3; de su regazo y produjo un sonido retumbante.</p>
<p>-Queridos padres -dijo la hermana y, como introducci&#xF3;n, dio un golpe sobre la mesa-, esto no puede seguir as&#xED;. Si ustedes no se dan cuenta, yo s&#xED; me doy. No quiero, ante esta bestia, pronunciar el nombre de mi hermano, y por eso solamente digo: tenemos que intentar quit&#xE1;rnoslo de encima. Hemos hecho todo lo humanamente posible por cuidarlo y aceptarlo; creo que nadie puede hacernos el menor reproche.</p>
<p>-Tienes raz&#xF3;n una y mil veces -dijo el padre para sus adentros. La madre, que a&#xFA;n no ten&#xED;a aire suficiente, comenz&#xF3; a toser sordamente sobre la mano que ten&#xED;a ante la boca, con una expresi&#xF3;n de enajenaci&#xF3;n en los ojos.</p>
<p>La hermana corri&#xF3; hacia la madre y le sujet&#xF3; la frente. El padre parec&#xED;a estar enfrascado en determinados pensamientos; gracias a las palabras de la hermana, se hab&#xED;a sentado m&#xE1;s derecho, jugueteaba con su gorra por entre los platos, que desde la cena de los hu&#xE9;spedes segu&#xED;an en la mesa, y miraba de vez en cuando a Gregorio, que permanec&#xED;a en silencio.</p>
<p>-Tenemos que intentar quit&#xE1;rnoslo de encima -dijo entonces la hermana, dirigi&#xE9;ndose s&#xF3;lo al padre, porque la madre, con su tos, no o&#xED;a nada-. Los va a matar a los dos, ya lo veo venir. Cuando hay que trabajar tan duramente como lo hacemos nosotros no se puede, adem&#xE1;s, soportar en casa este tormento sin fin. Yo tampoco puedo m&#xE1;s- y rompi&#xF3; a llorar de una forma tan violenta, que sus l&#xE1;grimas ca&#xED;an sobre el rostro de la madre, la cual las secaba mec&#xE1;nicamente con las manos.</p>
<p>-Pero hija -dijo el padre compasivo y con sorprendente comprensi&#xF3;n-. &#xA1;Qu&#xE9; podemos hacer!</p>
<p>Pero la hermana s&#xF3;lo se encogi&#xF3; de hombros como signo de la perplejidad que, mientras lloraba, se hab&#xED;a apoderado de ella, en contraste con su seguridad anterior.</p>
<p>-S&#xED; &#xE9;l nos entendiese... -dijo el padre en tono medio interrogante.</p>
<p>La hermana, en su llanto, movi&#xF3; violentamente la mano como se&#xF1;al de que no se pod&#xED;a ni pensar en ello.</p>
<p>-S&#xED; &#xE9;l nos entendiese... -repiti&#xF3; el padre, y cerrando los ojos hizo suya la convicci&#xF3;n de la hermana acerca de la imposibilidad de ello-, entonces ser&#xED;a posible llegar a un acuerdo con &#xE9;l, pero as&#xED;...</p>
<p>-Tiene que irse -exclam&#xF3; la hermana-, es la &#xFA;nica posibilidad, padre. S&#xF3;lo tienes que desechar la idea de que se trata de Gregorio. El haberlo cre&#xED;do durante tanto tiempo ha sido nuestra aut&#xE9;ntica desgracia, pero &#xBF;c&#xF3;mo es posible que sea Gregorio? Si fuese Gregorio hubiese comprendido hace tiempo que una convivencia entre personas y semejante animal no es posible, y se hubiese marchado por su propia voluntad: ya no tendr&#xED;amos un hermano, pero podr&#xED;amos continuar viviendo y conservar&#xED;amos su recuerdo con honor. Pero esta bestia nos persigue, echa a los hu&#xE9;spedes, quiere, evidentemente, adue&#xF1;arse de toda la casa y dejar que pasemos la noche en la calle. &#xA1;Mira, padre -grit&#xF3; de repente-, ya empieza otra vez!</p>
<p>Y con un miedo completamente incomprensible para Gregorio, la hermana abandon&#xF3; incluso a la madre, se arroj&#xF3; literalmente de su silla, como si prefiriese sacrificar a la madre antes de permanece cerca de Gregorio, y se precipit&#xF3; detr&#xE1;s del padre que, principalmente irritado por su comportamiento, se puso tambi&#xE9;n en pie y levant&#xF3; los brazos a media altura por delante de la hermana para protegerla.</p>
<p>Pero Gregorio no pretend&#xED;a, ni por lo m&#xE1;s remoto, asustar a nadie, ni mucho menos a la hermana. Solamente hab&#xED;a empezado a darse la vuelta para volver a su habitaci&#xF3;n y esto llamaba la atenci&#xF3;n, ya que, como consecuencia de su estado enfermizo, para dar tan dif&#xED;ciles vueltas ten&#xED;a que ayudarse con la cabeza, que levantaba una y otra vez y que golpeaba contra el suelo. Se detuvo y mir&#xF3; a su alrededor; su buena intenci&#xF3;n pareci&#xF3; ser entendida; s&#xF3;lo hab&#xED;a sido un susto moment&#xE1;neo, ahora todos lo miraban tristes y en silencio. La madre yac&#xED;a en su silla con las piernas extendidas y apretadas una contra otra, los ojos casi se le cerraban de puro agotamiento. El padre y la hermana estaban sentados uno junto a otro, y la hermana hab&#xED;a colocado su brazo alrededor del cuello del padre.</p>
<p>&#xAB;Quiz&#xE1; pueda darme la vuelta ahora&#xBB;, pens&#xF3; Gregorio, y empez&#xF3; de nuevo su actividad. No pod&#xED;a contener los resuellos por el esfuerzo y de vez en cuando ten&#xED;a que descansar. Por lo dem&#xE1;s, nadie le apremiaba, se le dejaba hacer lo que quisiera. Cuando hubo dado la vuelta del todo comenz&#xF3; enseguida a retroceder todo recto... Se asombr&#xF3; de la gran distancia que le separaba de su habitaci&#xF3;n y no comprend&#xED;a c&#xF3;mo, con su debilidad, hac&#xED;a un momento hab&#xED;a recorrido el mismo camino sin notarlo. Concentr&#xE1;ndose constantemente en avanzar con rapidez, apenas se dio cuenta de que ni una palabra, ni una exclamaci&#xF3;n de su familia le molestaba. Cuando ya estaba en la puerta volvi&#xF3; la cabeza, no por completo, porque notaba que el cuello se le pon&#xED;a r&#xED;gido, pero s&#xED; vio a&#xFA;n que tras de &#xE9;l nada hab&#xED;a cambiado, s&#xF3;lo la hermana se hab&#xED;a levantado. Su &#xFA;ltima mirada acarici&#xF3; a la madre que, por fin, se hab&#xED;a quedado profundamente dormida. Apenas entr&#xF3; en su habitaci&#xF3;n se cerr&#xF3; la puerta y echaron la llave.</p>
<p>Gregorio se asust&#xF3; tanto del repentino ruido producido detr&#xE1;s de &#xE9;l, que las patitas se le doblaron. Era la hermana quien se hab&#xED;a apresurado tanto. Hab&#xED;a permanecido en pie all&#xED; y hab&#xED;a esperado, con ligereza hab&#xED;a saltado hacia delante, Gregorio ni siquiera la hab&#xED;a o&#xED;do venir, y grit&#xF3; un &#xAB;&#xA1;Por fin!&#xBB; a los padres mientras echaba la llave.</p>
<p>&#xAB;&#xBF;Y ahora?&#xBB;, se pregunt&#xF3; Gregorio, y mir&#xF3; a su alrededor en la oscuridad.</p>
<p>Pronto descubri&#xF3; que ya no se pod&#xED;a mover. No se extra&#xF1;&#xF3; por ello, m&#xE1;s bien le parec&#xED;a antinatural que, hasta ahora, hubiera podido moverse con estas patitas. Por lo dem&#xE1;s, se sent&#xED;a relativamente a gusto. Bien es verdad que le dol&#xED;a todo el cuerpo, pero le parec&#xED;a como si los dolores se hiciesen m&#xE1;s y m&#xE1;s d&#xE9;biles y, al final, desapareciesen por completo. Apenas sent&#xED;a ya la manzana podrida de su espalda y la infecci&#xF3;n que produc&#xED;a a su alrededor, cubiertas ambas por un suave polvo. Pensaba en su familia con cari&#xF1;o y emoci&#xF3;n, su opini&#xF3;n de que ten&#xED;a que desaparecer era, si cabe, a&#xFA;n m&#xE1;s decidida que la de su hermana. En este estado de apacible y let&#xE1;rgica meditaci&#xF3;n permaneci&#xF3; hasta que el reloj de la torre dio las tres de la madrugada. Vivi&#xF3; todav&#xED;a el comienzo del amanecer detr&#xE1;s de los cristales. A continuaci&#xF3;n, contra su voluntad, su cabeza se desplom&#xF3; sobre el suelo y sus orificios nasales exhalaron el &#xFA;ltimo suspiro.</p>
<p>Cuando, por la ma&#xF1;ana temprano, lleg&#xF3; la asistenta -de pura fuerza y prisa daba tales portazos que, aunque repetidas veces se le hab&#xED;a pedido que procurase evitarlo, desde el momento de su llegada era ya imposible concebir el sue&#xF1;o en toda la casa- en su acostumbrada y breve visita a Gregorio nada le llam&#xF3; al principio la atenci&#xF3;n. Pensaba que estaba all&#xED; tumbado tan inm&#xF3;vil a prop&#xF3;sito y se hac&#xED;a el ofendido, le cre&#xED;a capaz de tener todo el entendimiento posible. Como ten&#xED;a por casualidad la larga escoba en la mano, intent&#xF3; con ella hacer cosquillas a Gregorio desde la puerta. Al no conseguir nada con ello, se enfad&#xF3;, y pinch&#xF3; a Gregorio ligeramente, y s&#xF3;lo cuando, sin que &#xE9;l opusiese resistencia, le hab&#xED;a movido de su sitio, le prest&#xF3; atenci&#xF3;n. Cuando se dio cuenta de las verdaderas circunstancias abri&#xF3; mucho los ojos, silb&#xF3; para sus adentros, pero no se entretuvo mucho tiempo, sino que abri&#xF3; de par en par las puertas del dormitorio y exclam&#xF3; en voz alta hacia la oscuridad.</p>
<p>-&#xA1;F&#xED;jense, ha reventado, ah&#xED; est&#xE1;, ha reventado del todo!</p>
<p>El matrimonio Samsa estaba sentado en la cama e intentaba sobreponerse del susto de la asistenta antes de llegar a comprender su aviso. Pero despu&#xE9;s, el se&#xF1;or y la se&#xF1;ora Samsa, cada uno por su lado, se bajaron r&#xE1;pidamente de la cama. El se&#xF1;or Samsa se ech&#xF3; la colcha por los hombros, la se&#xF1;ora Samsa apareci&#xF3; en camis&#xF3;n, as&#xED; entraron en la habitaci&#xF3;n de Gregorio. Entre tanto, tambi&#xE9;n se hab&#xED;a abierto la puerta del cuarto de estar, en donde dorm&#xED;a Greta desde la llegada de los hu&#xE9;spedes; estaba completamente vestida, como si no hubiese dormido, su rostro p&#xE1;lido parec&#xED;a probarlo.</p>
<p>-&#xBF;Muerto? -dijo la se&#xF1;ora Samsa, y levant&#xF3; los ojos con gesto interrogante hacia la asistenta a pesar de que ella misma pod&#xED;a comprobarlo e incluso pod&#xED;a darse cuenta de ello sin necesidad de comprobarlo</p>
<p>-Digo, &#xA1;ya lo creo! -dijo la asistenta y, como prueba, empuj&#xF3; el cad&#xE1;ver de Gregorio con la escoba un buen trecho hacia un lado. La se&#xF1;ora Samsa hizo un movimiento como si quisiera detener la escoba, pero no lo hizo.</p>
<p>-Bueno -dijo el se&#xF1;or Samsa-, ahora podemos dar gracias a Dios -se santigu&#xF3; y las tres mujeres siguieron su ejemplo.</p>
<p>Greta, que no apartaba los ojos del cad&#xE1;ver, dijo:</p>
<p>-Miren qu&#xE9; flaco estaba, ya hac&#xED;a mucho tiempo que no com&#xED;a nada. Las comidas sal&#xED;an tal como entraban.</p>
<p>Efectivamente, el cuerpo de Gregorio estaba completamente plano y seco, s&#xF3;lo se daban realmente cuenta de ello ahora que ya no le levantaban sus patitas, y ninguna otra cosa distra&#xED;a la mirada.</p>
<p>-Greta, ven un momento a nuestra habitaci&#xF3;n -dijo la se&#xF1;ora Samsa con una sonrisa melanc&#xF3;lica, y Greta fue al dormitorio detr&#xE1;s de los padres, no sin volver la mirada hacia el cad&#xE1;ver. La asistenta cerr&#xF3; la puerta y abri&#xF3; del todo la ventana. A pesar de lo temprano de la ma&#xF1;ana ya hab&#xED;a una cierta tibieza mezclada con el aire fresco. Ya era finales de marzo.</p>
<p>Los tres hu&#xE9;spedes salieron de su habitaci&#xF3;n y miraron asombrados a su alrededor en busca de su desayuno; se hab&#xED;an olvidado de ellos:</p>
<p>-&#xBF;D&#xF3;nde est&#xE1; el desayuno? -pregunt&#xF3; de mal humor el se&#xF1;or de en medio a la asistenta, pero &#xE9;sta se coloc&#xF3; el dedo en la boca e hizo a los se&#xF1;ores, apresurada y silenciosamente, se&#xF1;ales con la mano para que fuesen a la habitaci&#xF3;n de Gregorio. As&#xED; pues, fueron y permanecieron en pie, con las manos en los bolsillos de sus chaquetas algo gastadas, alrededor del cad&#xE1;ver, en la habitaci&#xF3;n de Gregorio ya totalmente iluminada.</p>
<p>Entonces se abri&#xF3; la puerta del dormitorio y el se&#xF1;or Samsa apareci&#xF3; vestido con su librea, de un brazo su mujer y del otro su hija. Todos estaban un poco llorosos; a veces Greta apoyaba su rostro en el brazo del padre.</p>
<p>-Salgan ustedes de mi casa inmediatamente -dijo el se&#xF1;or Samsa, y se&#xF1;al&#xF3; la puerta sin soltar a las mujeres.</p>
<p>-&#xBF;Qu&#xE9; quiere usted decir? -dijo el se&#xF1;or de en medio algo aturdido, y sonri&#xF3; con cierta hipocres&#xED;a. Los otros dos ten&#xED;an las manos en la espalda y se las frotaban constantemente una contra otra, como si esperasen con alegr&#xED;a una gran pelea que ten&#xED;a que resultarles favorable.</p>
<p>-Quiero decir exactamente lo que digo -contest&#xF3; el se&#xF1;or Samsa, dirigi&#xE9;ndose con sus acompa&#xF1;antes hacia el hu&#xE9;sped. Al principio &#xE9;ste se qued&#xF3; all&#xED; en silencio y mir&#xF3; hacia el suelo, como si las cosas se dispusiesen en un nuevo orden en su cabeza.</p>
<p>-Pues entonces nos vamos -dijo despu&#xE9;s, y levant&#xF3; los ojos hacia el se&#xF1;or Samsa como si, en un repentino ataque de humildad, le pidiese incluso permiso para tomar esta decisi&#xF3;n.</p>
<p>El se&#xF1;or Samsa solamente asinti&#xF3; brevemente varias veces con los ojos muy abiertos. A continuaci&#xF3;n el hu&#xE9;sped se dirigi&#xF3;, en efecto, a grandes pasos hacia el vest&#xED;bulo; sus dos amigos llevaban ya un rato escuchando con las manos completamente tranquilas y ahora daban verdaderos brincos tras de &#xE9;l, como si tuviesen miedo de que el se&#xF1;or Samsa entrase antes que ellos en el vest&#xED;bulo e impidiese el contacto con su gu&#xED;a. Ya en el vest&#xED;bulo, los tres cogieron sus sombreros del perchero, sacaron sus bastones de la bastonera, hicieron una reverencia en silencio y salieron de la casa. Con una desconfianza completamente infundada, como se demostrar&#xED;a despu&#xE9;s, el se&#xF1;or Samsa sali&#xF3; con las dos mujeres al rellano; apoyados sobre la barandilla ve&#xED;an c&#xF3;mo los tres, lenta pero constantemente, bajaban la larga escalera, en cada piso desaparec&#xED;an tras un determinado recodo y volv&#xED;an a aparecer a los pocos instantes. Cuanto m&#xE1;s abajo estaban tanto m&#xE1;s inter&#xE9;s perd&#xED;a la familia Samsa por ellos, y cuando un oficial carnicero, con la carga en la cabeza en una posici&#xF3;n orgullosa, se les acerc&#xF3; de frente y luego, cruz&#xE1;ndose con ellos, sigui&#xF3; subiendo, el se&#xF1;or Samsa abandon&#xF3; la barandilla con las dos mujeres y todos regresaron aliviados a su casa.</p>
<p>Decidieron utilizar aquel d&#xED;a para descansar e ir de paseo; no solamente se hab&#xED;an ganado esta pausa en el trabajo, sino que, incluso, la necesitaban a toda costa. As&#xED; pues, se sentaron a la mesa y escribieron tres justificantes: el se&#xF1;or Samsa a su direcci&#xF3;n, la se&#xF1;ora Samsa al se&#xF1;or que le daba trabajo, y Greta al due&#xF1;o de la tienda. Mientras escrib&#xED;an entr&#xF3; la asistenta para decir que ya se marchaba porque hab&#xED;a terminado su trabajo de por la ma&#xF1;ana. Los tres que escrib&#xED;an solamente asintieron al principio sin levantar la vista; cuando la asistenta no daba se&#xF1;ales de retirarse levantaron la vista enfadados.</p>
<p>-&#xBF;Qu&#xE9; pasa? -pregunt&#xF3; el se&#xF1;or Samsa.</p>
<p>La asistenta permanec&#xED;a de pie junto a la puerta, como si quisiera participar a la familia un gran &#xE9;xito, pero que s&#xF3;lo lo har&#xED;a cuando la interrogaran con todo detalle. La peque&#xF1;a pluma de avestruz colocada casi derecha sobre su sombrero, que, desde que estaba a su servicio, incomodaba al se&#xF1;or Samsa, se balanceaba suavemente en todas las direcciones.</p>
<p>-&#xBF;Qu&#xE9; es lo que quiere usted? -pregunt&#xF3; la se&#xF1;ora Samsa que era, de todos, la que m&#xE1;s respetaba la asistenta.</p>
<p>-Bueno- contest&#xF3; la asistenta, y no pod&#xED;a seguir hablando de puro sonre&#xED;r amablemente-, no tienen que preocuparse de c&#xF3;mo deshacerse de la cosa esa de al lado. Ya est&#xE1; todo arreglado.</p>
<p>La se&#xF1;ora Samsa y Greta se inclinaron de nuevo sobre sus cartas, como si quisieran continuar escribiendo; el se&#xF1;or Samsa, que se dio cuenta de que la asistenta quer&#xED;a empezar a contarlo todo con todo detalle, lo rechaz&#xF3; decididamente con la mano extendida. Como no pod&#xED;a contar nada, record&#xF3; la gran prisa que ten&#xED;a, grit&#xF3; visiblemente ofendida: &#xAB;&#xA1;Adi&#xF3;s a todos!&#xBB;, se dio la vuelta con rabia y abandon&#xF3; la casa con un portazo tremendo.</p>
<p>-Esta noche la despido- dijo el se&#xF1;or Samsa, pero no recibi&#xF3; una respuesta ni de su mujer ni de su hija, porque la asistenta parec&#xED;a haber turbado la tranquilidad apenas reci&#xE9;n conseguida. Se levantaron, fueron hacia la ventana y permanecieron all&#xED; abrazadas. El se&#xF1;or Samsa se dio la vuelta en su silla hacia ellas y las observ&#xF3; en silencio un momento, luego las llam&#xF3;:</p>
<p>-Vamos, vengan. Olviden de una vez las cosas pasadas y tengan un poco de consideraci&#xF3;n conmigo.</p>
<p>Las mujeres lo obedecieron enseguida, corrieron hacia &#xE9;l, lo acariciaron y terminaron r&#xE1;pidamente sus cartas. Despu&#xE9;s, los tres abandonaron la casa juntos, cosa que no hab&#xED;an hecho desde hac&#xED;a meses, y se marcharon al campo, fuera de la ciudad, en el tranv&#xED;a. El veh&#xED;culo en el que estaban sentados solos estaba totalmente iluminado por el c&#xE1;lido sol. Recostados c&#xF3;modamente en sus asientos, hablaron de las perspectivas para el futuro y llegaron a la conclusi&#xF3;n de que, vistas las cosas m&#xE1;s de cerca, no eran malas en absoluto, porque los tres trabajos, a este respecto todav&#xED;a no se hab&#xED;an preguntado realmente unos a otros, eran sumamente buenos y, especialmente, muy prometedores para el futuro. Pero la gran mejor&#xED;a inmediata de la situaci&#xF3;n ten&#xED;a que producirse, naturalmente, con m&#xE1;s facilidad con un cambio de casa; ahora quer&#xED;an cambiarse a una m&#xE1;s peque&#xF1;a y barata, pero mejor ubicada y, sobre todo, m&#xE1;s pr&#xE1;ctica que la actual, que hab&#xED;a sido escogida por Gregorio.</p>
<p>Mientras hablaban as&#xED;, al se&#xF1;or y a la se&#xF1;ora Samsa se les ocurri&#xF3; casi al mismo tiempo, al ver a su hija cada vez m&#xE1;s animada, que en los &#xFA;ltimos tiempos, a pesar de las calamidades que hab&#xED;an hecho palidecer sus mejillas, se hab&#xED;a convertido en una joven lozana y hermosa. Torn&#xE1;ndose cada vez m&#xE1;s silenciosos y entendi&#xE9;ndose casi inconscientemente con las miradas, pensaban que ya llegaba el momento de buscarle un buen marido, y para ellos fue como una confirmaci&#xF3;n de sus nuevos sue&#xF1;os y buenas intenciones cuando, al final de su viaje, fue la hija quien se levant&#xF3; primero y estir&#xF3; su cuerpo joven.</p>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="./index.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: Introduction"><i class="fa fa-angle-left"></i></a>
        
        
    </div>
</div>

        
<script src="gitbook/app.js"></script>

    
    <script src="gitbook/plugins/gitbook-plugin-language-picker/plugin.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-search/lunr.min.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-search/search.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-sharing/buttons.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-fontsettings/buttons.js"></script>
    

<script>
require(["gitbook"], function(gitbook) {
    var config = {"language-picker":{"grid-columns":3},"highlight":{},"search":{"maxIndexSize":1000000},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        
    </body>
    
</html>
