<!DOCTYPE HTML>
<html lang="es" >
    
    <head>
        
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <title>Primer Capítulo | Franz Kafka</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.6.7">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">
        
    <link rel="stylesheet" href="gitbook/style.css">
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-language-picker/plugin.css">
        
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-highlight/website.css">
        
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-search/search.css">
        
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-fontsettings/website.css">
        
    
    

        
    
    
    <link rel="next" href="./II.html" />
    
    
    <link rel="prev" href="./index.html" />
    

        
    </head>
    <body>
        
        
    <div class="book"
        data-level="1"
        data-chapter-title="Primer Capítulo"
        data-filepath="I.md"
        data-basepath="."
        data-revision="Mon May 23 2016 17:32:40 GMT-0500 (CDT)"
        data-innerlanguage="es">
    

<div class="book-summary">
    <nav role="navigation">
        <ul class="summary">
            
            
            
            

            

            
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="./index.html">
                
                        <i class="fa fa-check"></i>
                        
                        Introducción
                    </a>
            
            
        </li>
    
        <li class="chapter active" data-level="1" data-path="I.html">
            
                
                    <a href="./I.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        Primer Capítulo
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="2" data-path="II.html">
            
                
                    <a href="./II.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>2.</b>
                        
                        Segundo Capítulo
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="3" data-path="III.html">
            
                
                    <a href="./III.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>3.</b>
                        
                        Tercer Capítulo
                    </a>
            
            
        </li>
    


            
            <li class="divider"></li>
            <li>
                <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                    Publicado con GitBook
                </a>
            </li>
            
        </ul>
    </nav>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header" role="navigation">
    <!-- Actions Left -->
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="./" >Franz Kafka</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1" role="main">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h1 id="i">I</h1>
<p>Cuando Gregorio Samsa se despert&#xF3; una ma&#xF1;ana despu&#xE9;s de un sue&#xF1;o intranquilo, se encontr&#xF3; sobre su cama convertido en un monstruoso insecto. Estaba tumbado sobre su espalda dura, y en forma de caparaz&#xF3;n y, al levantar un poco la cabeza ve&#xED;a un vientre abombado, parduzco, dividido por partes duras en forma de arco, sobre cuya protuberancia apenas pod&#xED;a mantenerse el cobertor, a punto ya de resbalar al suelo. Sus muchas patas, rid&#xED;culamente peque&#xF1;as en comparaci&#xF3;n con el resto de su tama&#xF1;o, le vibraban desamparadas ante los ojos.</p>
<p>&#xAB;&#xBF;Qu&#xE9; me ha ocurrido?&#xBB;, pens&#xF3;.</p>
<p>No era un sue&#xF1;o. Su habitaci&#xF3;n, una aut&#xE9;ntica habitaci&#xF3;n humana, si bien algo peque&#xF1;a, permanec&#xED;a tranquila entre las cuatro paredes harto conocidas. Por encima de la mesa, sobre la que se encontraba extendido un muestrario de pa&#xF1;os desempaquetados -Samsa era viajante de comercio-, estaba colgado aquel cuadro que hac&#xED;a poco hab&#xED;a recortado de una revista y hab&#xED;a colocado en un bonito marco dorado. Representaba a una dama ataviada con un sombrero y una boa de piel, que estaba all&#xED;, sentada muy erguida y levantaba hacia el observador un pesado manguito de piel, en el cual hab&#xED;a desaparecido su antebrazo.</p>
<p>La mirada de Gregorio se dirigi&#xF3; despu&#xE9;s hacia la ventana, y el tiempo lluvioso -se o&#xED;an caer gotas de lluvia sobre la chapa del alf&#xE9;izar de la ventana- lo pon&#xED;a muy melanc&#xF3;lico.</p>
<p>&#xAB;&#xBF;Qu&#xE9; pasar&#xED;a -pens&#xF3;- si durmiese un poco m&#xE1;s y olvidase todas las chifladuras?&#xBB;</p>
<p>Pero esto era algo absolutamente imposible, porque estaba acostumbrado a dormir del lado derecho, pero en su estado actual no pod&#xED;a ponerse de ese lado. Aunque se lanzase con mucha fuerza hacia el lado derecho, una y otra vez se volv&#xED;a a balancear sobre la espalda. Lo intent&#xF3; cien veces, cerraba los ojos para no tener que ver las patas que pataleaban, y s&#xF3;lo cejaba en su empe&#xF1;o cuando comenzaba a notar en el costado un dolor leve y sordo que antes nunca hab&#xED;a sentido.</p>
<p>&#xAB;&#xA1;Dios m&#xED;o! -pens&#xF3;-. &#xA1;Qu&#xE9; profesi&#xF3;n tan dura he elegido! Un d&#xED;a s&#xED; y otro tambi&#xE9;n de viaje. Los esfuerzos profesionales son mucho mayores que en el mismo almac&#xE9;n de la ciudad, y adem&#xE1;s se me ha endosado este ajetreo de viajar, el estar al tanto de los empalmes de tren, la comida mala y a deshora, una relaci&#xF3;n humana constantemente cambiante, nunca duradera, que jam&#xE1;s llega a ser cordial. &#xA1;Que se vaya todo al diablo!&#xBB;</p>
<p>Sinti&#xF3; sobre el vientre un leve picor, con la espalda se desliz&#xF3; lentamente m&#xE1;s cerca de la cabecera de la cama para poder levantar mejor la cabeza; se encontr&#xF3; con que la parte que le picaba estaba totalmente cubierta por unos peque&#xF1;os puntos blancos, que no sab&#xED;a a qu&#xE9; se deb&#xED;an, y quiso palpar esa parte con una pata, pero inmediatamente la retir&#xF3;, porque el roce le produc&#xED;a escalofr&#xED;os.</p>
<p>Se desliz&#xF3; de nuevo a su posici&#xF3;n inicial.</p>
<p>&#xAB;Esto de levantarse pronto -pens&#xF3;- hace a uno desvariar. El hombre tiene que dormir. Otros viajantes viven como pach&#xE1;s. Si yo, por ejemplo, a lo largo de la ma&#xF1;ana vuelvo a la pensi&#xF3;n para pasar a limpio los pedidos que he conseguido, estos se&#xF1;ores todav&#xED;a est&#xE1;n sentados tomando el desayuno. Eso podr&#xED;a intentar yo con mi jefe, pero en ese momento ir&#xED;a a parar a la calle. Qui&#xE9;n sabe, por lo dem&#xE1;s, si no ser&#xED;a lo mejor para m&#xED;. Si no tuviera que dominarme por mis padres, ya me habr&#xED;a despedido hace tiempo, me habr&#xED;a presentado ante el jefe y le habr&#xED;a dicho mi opini&#xF3;n con toda mi alma. &#xA1;Se habr&#xED;a ca&#xED;do de la mesa! S&#xED; que es una extra&#xF1;a costumbre la de sentarse sobre la mesa y, desde esa altura, hablar hacia abajo con el empleado que, adem&#xE1;s, por culpa de la sordera del jefe, tiene que acercarse mucho. Bueno, la esperanza todav&#xED;a no est&#xE1; perdida del todo; si alguna vez tengo el dinero suficiente para pagar las deudas que mis padres tienen con &#xE9;l -puedo tardar todav&#xED;a entre cinco y seis a&#xF1;os- lo hago con toda seguridad. Entonces habr&#xE1; llegado el gran momento; ahora, por lo pronto, tengo que levantarme porque el tren sale a las cinco&#xBB;, y mir&#xF3; hacia el despertador que hac&#xED;a tic tac sobre el armario.</p>
<p>&#xAB;&#xA1;Dios del cielo!&#xBB;, pens&#xF3;.</p>
<p>Eran las seis y media y las manecillas segu&#xED;an tranquilamente hacia delante, ya hab&#xED;a pasado incluso la media, eran ya casi las menos cuarto. &#xAB;&#xBF;Es que no habr&#xED;a sonado el despertador?&#xBB; Desde la cama se ve&#xED;a que estaba correctamente puesto a las cuatro, seguro que tambi&#xE9;n hab&#xED;a sonado. S&#xED;, pero... &#xBF;era posible seguir durmiendo tan tranquilo con ese ruido que hac&#xED;a temblar los muebles? Bueno, tampoco hab&#xED;a dormido tranquilo, pero quiz&#xE1; tanto m&#xE1;s profundamente.</p>
<p>&#xBF;Qu&#xE9; iba a hacer ahora? El siguiente tren sal&#xED;a a las siete, para cogerlo tendr&#xED;a que haberse dado una prisa loca, el muestrario todav&#xED;a no estaba empaquetado, y &#xE9;l mismo no se encontraba especialmente espabilado y &#xE1;gil; e incluso si consiguiese coger el tren, no se pod&#xED;a evitar una reprimenda del jefe, porque el mozo de los recados habr&#xED;a esperado en el tren de las cinco y ya hac&#xED;a tiempo que habr&#xED;a dado parte de su descuido. Era un esclavo del jefe, sin agallas ni juicio. &#xBF;Qu&#xE9; pasar&#xED;a si dijese que estaba enfermo? Pero esto ser&#xED;a sumamente desagradable y sospechoso, porque Gregorio no hab&#xED;a estado enfermo ni una sola vez durante los cinco a&#xF1;os de servicio. Seguramente aparecer&#xED;a el jefe con el m&#xE9;dico del seguro, har&#xED;a reproches a sus padres por tener un hijo tan vago y se salvar&#xED;a de todas las objeciones remiti&#xE9;ndose al m&#xE9;dico del seguro, para el que s&#xF3;lo existen hombres totalmente sanos, pero con aversi&#xF3;n al trabajo. &#xBF;Y es que en este caso no tendr&#xED;a un poco de raz&#xF3;n? Gregorio, a excepci&#xF3;n de una modorra realmente superflua despu&#xE9;s del largo sue&#xF1;o, se encontraba bastante bien e incluso ten&#xED;a mucha hambre.</p>
<p>Mientras reflexionaba sobre todo esto con gran rapidez, sin poderse decidir a abandonar la cama -en este mismo instante el despertador daba las siete menos cuarto-, llamaron cautelosamente a la puerta que estaba a la cabecera de su cama.</p>
<p>-Gregorio -dijeron (era la madre)-, son las siete menos cuarto. &#xBF;No ibas a salir de viaje?</p>
<p>&#xA1;Qu&#xE9; dulce voz! Gregorio se asust&#xF3;, en cambio, al contestar. Escuch&#xF3; una voz que, evidentemente, era la suya, pero en la cual, como desde lo m&#xE1;s profundo, se mezclaba un doloroso e incontenible piar, que en el primer momento dejaba salir las palabras con claridad para, al prolongarse el sonido, destrozarlas de tal forma que no se sab&#xED;a si se hab&#xED;a o&#xED;do bien. Gregorio querr&#xED;a haber contestado detalladamente y explicarlo todo, pero en estas circunstancias se limit&#xF3; a decir:</p>
<p>-S&#xED;, s&#xED;, gracias madre, ya me levanto.</p>
<p>Probablemente a causa de la puerta de madera no se notaba desde fuera el cambio en la voz de Gregorio, porque la madre se tranquiliz&#xF3; con esta respuesta y se march&#xF3; de all&#xED;. Pero merced a la breve conversaci&#xF3;n, los otros miembros de la familia se hab&#xED;an dado cuenta de que Gregorio, en contra de todo lo esperado, estaba todav&#xED;a en casa, y ya el padre llamaba suavemente, pero con el pu&#xF1;o, a una de las puertas laterales.</p>
<p>-&#xA1;Gregorio, Gregorio! -grit&#xF3;-. &#xBF;Qu&#xE9; ocurre? -tras unos instantes insisti&#xF3; de nuevo con voz m&#xE1;s grave-. &#xA1;Gregorio, Gregorio!</p>
<p>Desde la otra puerta lateral se lamentaba en voz baja la hermana.</p>
<p>-Gregorio, &#xBF;no te encuentras bien?, &#xBF;necesitas algo?</p>
<p>Gregorio contest&#xF3; hacia ambos lados:</p>
<p>-Ya estoy preparado -y con una pronunciaci&#xF3;n lo m&#xE1;s cuidadosa posible, y haciendo largas pausas entre las palabras, se esforz&#xF3; por despojar a su voz de todo lo que pudiese llamar la atenci&#xF3;n. El padre volvi&#xF3; a su desayuno, pero la hermana susurr&#xF3;:</p>
<p>-Gregorio, abre, te lo suplico -pero Gregorio no ten&#xED;a ni la menor intenci&#xF3;n de abrir, m&#xE1;s bien elogi&#xF3; la precauci&#xF3;n de cerrar las puertas que hab&#xED;a adquirido durante sus viajes, y esto incluso en casa.</p>
<p>Al principio ten&#xED;a la intenci&#xF3;n de levantarse tranquilamente y, sin ser molestado, vestirse y, sobre todo, desayunar, y despu&#xE9;s pensar en todo lo dem&#xE1;s, porque en la cama, eso ya lo ve&#xED;a, no llegar&#xED;a con sus cavilaciones a una conclusi&#xF3;n sensata. Record&#xF3; que ya en varias ocasiones hab&#xED;a sentido en la cama alg&#xFA;n leve dolor, quiz&#xE1; producido por estar mal tumbado, dolor que al levantarse hab&#xED;a resultado ser s&#xF3;lo fruto de su imaginaci&#xF3;n, y ten&#xED;a curiosidad por ver c&#xF3;mo se iban desvaneciendo paulatinamente sus fantas&#xED;as de hoy. No dudaba en absoluto de que el cambio de voz no era otra cosa que el s&#xED;ntoma de un buen resfriado, la enfermedad profesional de los viajantes.</p>
<p>Tirar el cobertor era muy sencillo, s&#xF3;lo necesitaba inflarse un poco y caer&#xED;a por s&#xED; solo, pero el resto ser&#xED;a dif&#xED;cil, especialmente porque &#xE9;l era muy ancho. Hubiera necesitado brazos y manos para incorporarse, pero en su lugar ten&#xED;a muchas patitas que, sin interrupci&#xF3;n, se hallaban en el m&#xE1;s dispar de los movimientos y que, adem&#xE1;s, no pod&#xED;a dominar. Si quer&#xED;a doblar alguna de ellas, entonces era la primera la que se estiraba, y si por fin lograba realizar con esta pata lo que quer&#xED;a, entonces todas las dem&#xE1;s se mov&#xED;an, como liberadas, con una agitaci&#xF3;n grande y dolorosa.</p>
<p>&#xAB;No hay que permanecer en la cama in&#xFA;tilmente&#xBB;, se dec&#xED;a Gregorio.</p>
<p>Quer&#xED;a salir de la cama en primer lugar con la parte inferior de su cuerpo, pero esta parte inferior que, por cierto, no hab&#xED;a visto todav&#xED;a y que no pod&#xED;a imaginar exactamente, demostr&#xF3; ser dif&#xED;cil de mover; el movimiento se produc&#xED;a muy despacio, y cuando, finalmente, casi furioso, se lanz&#xF3; hacia delante con toda su fuerza sin pensar en las consecuencias, hab&#xED;a calculado mal la direcci&#xF3;n, se golpe&#xF3; fuertemente con la pata trasera de la cama y el dolor punzante que sinti&#xF3; le ense&#xF1;&#xF3; que precisamente la parte inferior de su cuerpo era quiz&#xE1; en estos momentos la m&#xE1;s sensible.</p>
<p>As&#xED; pues, intent&#xF3; en primer lugar sacar de la cama la parte superior del cuerpo y volvi&#xF3; la cabeza con cuidado hacia el borde de la cama. Lo logr&#xF3; con facilidad y, a pesar de su anchura y su peso, el cuerpo sigui&#xF3; finalmente con lentitud el giro de la cabeza. Pero cuando, por fin, ten&#xED;a la cabeza colgando en el aire fuera de la cama, le entr&#xF3; miedo de continuar avanzando de este modo porque, si se dejaba caer en esta posici&#xF3;n, ten&#xED;a que ocurrir realmente un milagro para que la cabeza no resultase herida, y precisamente ahora no pod&#xED;a de ning&#xFA;n modo perder la cabeza, antes prefer&#xED;a quedarse en la cama.</p>
<p>Pero como, jadeando despu&#xE9;s de semejante esfuerzo, segu&#xED;a all&#xED; tumbado igual que antes, y ve&#xED;a sus patitas de nuevo luchando entre s&#xED;, quiz&#xE1; con m&#xE1;s fuerza a&#xFA;n, y no encontraba posibilidad de poner sosiego y orden a este atropello, se dec&#xED;a otra vez que de ning&#xFA;n modo pod&#xED;a permanecer en la cama y que lo m&#xE1;s sensato era sacrificarlo todo, si es que con ello exist&#xED;a la m&#xE1;s m&#xED;nima esperanza de liberarse de ella. Pero al mismo tiempo no olvidaba recordar de vez en cuando que reflexionar serena, muy serenamente, es mejor que tomar decisiones desesperadas. En tales momentos dirig&#xED;a sus ojos lo m&#xE1;s agudamente posible hacia la ventana, pero, por desgracia, poco optimismo y &#xE1;nimo se pod&#xED;an sacar del espect&#xE1;culo de la niebla matinal, que ocultaba incluso el otro lado de la estrecha calle.</p>
<p>&#xAB;Las siete ya -se dijo cuando son&#xF3; de nuevo el despertador-, las siete ya y todav&#xED;a semejante niebla&#xBB;, y durante un instante permaneci&#xF3; tumbado, tranquilo, respirando d&#xE9;bilmente, como si esperase del absoluto silencio el regreso del estado real y cotidiano. Pero despu&#xE9;s se dijo:</p>
<p>&#xAB;Antes de que den las siete y cuarto tengo que haber salido de la cama del todo, como sea. Por lo dem&#xE1;s, para entonces habr&#xE1; venido alguien del almac&#xE9;n a preguntar por m&#xED;, porque el almac&#xE9;n se abre antes de las siete.&#xBB; Y entonces, de forma totalmente regular, comenz&#xF3; a balancear su cuerpo, cuan largo era, hacia fuera de la cama. Si se dejaba caer de ella de esta forma, la cabeza, que pretend&#xED;a levantar con fuerza en la ca&#xED;da, permanecer&#xED;a probablemente ilesa. La espalda parec&#xED;a ser fuerte, seguramente no le pasar&#xED;a nada al caer sobre la alfombra. Lo m&#xE1;s dif&#xED;cil, a su modo de ver, era tener cuidado con el ruido que se producir&#xED;a, y que posiblemente provocar&#xED;a al otro lado de todas las puertas, si no temor, al menos preocupaci&#xF3;n. Pero hab&#xED;a que intentarlo.</p>
<p>Cuando Gregorio ya sobresal&#xED;a a medias de la cama -el nuevo m&#xE9;todo era m&#xE1;s un juego que un esfuerzo, s&#xF3;lo ten&#xED;a que balancearse a empujones- se le ocurri&#xF3; lo f&#xE1;cil que ser&#xED;a si alguien viniese en su ayuda. Dos personas fuertes -pensaba en su padre y en la criada- hubiesen sido m&#xE1;s que suficientes; s&#xF3;lo tendr&#xED;an que introducir sus brazos por debajo de su abombada espalda, descascararle as&#xED; de la cama, agacharse con el peso, y despu&#xE9;s solamente tendr&#xED;an que haber soportado que diese con cuidado una vuelta impetuosa en el suelo, sobre el cual, seguramente, las patitas adquirir&#xED;an su raz&#xF3;n de ser. Bueno, aparte de que las puertas estaban cerradas, &#xBF;deb&#xED;a de verdad pedir ayuda? A pesar de la necesidad, no pudo reprimir una sonrisa al concebir tales pensamientos.</p>
<p>Ya hab&#xED;a llegado el punto en el que, al balancearse con m&#xE1;s fuerza, apenas pod&#xED;a guardar el equilibrio y pronto tendr&#xED;a que decidirse definitivamente, porque dentro de cinco minutos ser&#xED;an las siete y cuarto. En ese momento son&#xF3; el timbre de la puerta de la calle.</p>
<p>&#xAB;Seguro que es alguien del almac&#xE9;n&#xBB;, se dijo, y casi se qued&#xF3; petrificado mientras sus patitas bailaban a&#xFA;n m&#xE1;s deprisa. Durante un momento todo permaneci&#xF3; en silencio.</p>
<p>&#xAB;No abren&#xBB;, se dijo Gregorio, confundido por alguna absurda esperanza.</p>
<p>Pero entonces, como siempre, la criada se dirigi&#xF3;, con naturalidad y con paso firme, hacia la puerta y abri&#xF3;. Gregorio s&#xF3;lo necesit&#xF3; escuchar el primer saludo del visitante y ya sab&#xED;a qui&#xE9;n era, el apoderado en persona. &#xBF;Por qu&#xE9; hab&#xED;a sido condenado Gregorio a prestar sus servicios en una empresa en la que al m&#xE1;s m&#xED;nimo descuido se conceb&#xED;a inmediatamente la mayor sospecha? &#xBF;Es que todos los empleados, sin excepci&#xF3;n, eran unos bribones? &#xBF;Es que no hab&#xED;a entre ellos un hombre leal y adicto a quien, simplemente porque no hubiese aprovechado para el almac&#xE9;n un par de horas de la ma&#xF1;ana, se lo comiesen los remordimientos y francamente no estuviese en condiciones de abandonar la cama? &#xBF;Es que no era de verdad suficiente mandar a preguntar a un aprendiz si es que este &#xAB;pregunteo&#xBB; era necesario? &#xBF;Ten&#xED;a que venir el apoderado en persona y hab&#xED;a con ello que mostrar a toda una familia inocente que la investigaci&#xF3;n de este sospechoso asunto solamente pod&#xED;a ser confiada al juicio del apoderado? Y, m&#xE1;s como consecuencia de la irritaci&#xF3;n a la que le condujeron estos pensamientos que como consecuencia de una aut&#xE9;ntica decisi&#xF3;n, se lanz&#xF3; de la cama con toda su fuerza. Se produjo un golpe fuerte, pero no fue un aut&#xE9;ntico ruido. La ca&#xED;da fue amortiguada un poco por la alfombra y adem&#xE1;s la espalda era m&#xE1;s el&#xE1;stica de lo que Gregorio hab&#xED;a pensado; a ello se debi&#xF3; el sonido sordo y poco aparatoso. Solamente no hab&#xED;a mantenido la cabeza con el cuidado necesario y se la hab&#xED;a golpeado, la gir&#xF3; y la restreg&#xF3; contra la alfombra de rabia y dolor.</p>
<p>-Ah&#xED; dentro se ha ca&#xED;do algo- dijo el apoderado en la habitaci&#xF3;n contigua de la izquierda.</p>
<p>Gregorio intent&#xF3; imaginarse si quiz&#xE1; alguna vez no pudiese ocurrirle al apoderado algo parecido a lo que le ocurr&#xED;a hoy a &#xE9;l; hab&#xED;a al menos que admitir la posibilidad. Pero, como cruda respuesta a esta pregunta, el apoderado dio ahora un par de pasos firmes en la habitaci&#xF3;n contigua e hizo crujir sus botas de charol. Desde la habitaci&#xF3;n de la derecha, la hermana, para advertir a Gregorio, susurr&#xF3;:</p>
<p>-Gregorio, el apoderado est&#xE1; aqu&#xED;.</p>
<p>&#xAB;Ya lo s&#xE9;&#xBB;, se dijo Gregorio para sus adentros, pero no se atrevi&#xF3; a alzar la voz tan alto que la hermana pudiera haberlo o&#xED;do.</p>
<p>-Gregorio -dijo entonces el padre desde la habitaci&#xF3;n de la derecha-, el se&#xF1;or apoderado ha venido y desea saber por qu&#xE9; no has salido de viaje en el primer tren. No sabemos qu&#xE9; debemos decirle, adem&#xE1;s desea tambi&#xE9;n hablar personalmente contigo, as&#xED; es que, por favor, abre la puerta. El se&#xF1;or ya tendr&#xE1; la bondad de perdonar el desorden en la habitaci&#xF3;n.</p>
<p>-Buenos d&#xED;as, se&#xF1;or Samsa -interrumpi&#xF3; el apoderado amablemente.</p>
<p>-No se encuentra bien -dijo la madre al apoderado mientras el padre hablaba ante la puerta-, no se encuentra bien, cr&#xE9;ame usted, se&#xF1;or apoderado. &#xA1;C&#xF3;mo si no iba Gregorio a perder un tren! El chico no tiene en la cabeza nada m&#xE1;s que el negocio. A m&#xED; casi me disgusta que nunca salga por la tarde; ahora ha estado ocho d&#xED;as en la ciudad, pero pas&#xF3; todas las tardes en casa. All&#xED; est&#xE1;, sentado con nosotros a la mesa y lee tranquilamente el peri&#xF3;dico o estudia horarios de trenes. Para &#xE9;l es ya una distracci&#xF3;n hacer trabajos de marqueter&#xED;a. Por ejemplo, en dos o tres tardes ha tallado un peque&#xF1;o marco, se asombrar&#xE1; usted de lo bonito que es, est&#xE1; colgado ah&#xED; dentro, en la habitaci&#xF3;n; en cuanto abra Gregorio lo ver&#xE1; usted enseguida. Por cierto, que me alegro de que est&#xE9; usted aqu&#xED;, se&#xF1;or apoderado, nosotros solos no habr&#xED;amos conseguido que Gregorio abriese la puerta; es muy testarudo y seguro que no se encuentra bien a pesar de que lo ha negado esta ma&#xF1;ana.</p>
<p>-Voy enseguida -dijo Gregorio, lentamente y con precauci&#xF3;n, y no se movi&#xF3; para no perderse una palabra de la conversaci&#xF3;n.</p>
<p>-De otro modo, se&#xF1;ora, tampoco puedo explic&#xE1;rmelo yo -dijo el apoderado-. Espero que no se trate de nada serio, si bien tengo que decir, por otra parte, que nosotros, los comerciantes, por suerte o por desgracia, seg&#xFA;n se mire, tenemos sencillamente que sobreponernos a una ligera indisposici&#xF3;n por consideraci&#xF3;n a los negocios.</p>
<p>-Vamos, &#xBF;puede pasar el apoderado a tu habitaci&#xF3;n? -pregunt&#xF3; impaciente el padre.</p>
<p>-No- dijo Gregorio.</p>
<p>En la habitaci&#xF3;n de la izquierda se hizo un penoso silencio, en la habitaci&#xF3;n de la derecha comenz&#xF3; a sollozar la hermana.</p>
<p>&#xBF;Por qu&#xE9; no se iba la hermana con los otros? Seguramente acababa de levantarse de la cama y todav&#xED;a no hab&#xED;a empezado a vestirse; y &#xBF;por qu&#xE9; lloraba? &#xBF;Porque &#xE9;l no se levantaba y dejaba entrar al apoderado?, &#xBF;porque estaba en peligro de perder el trabajo y entonces el jefe perseguir&#xED;a otra vez a sus padres con las viejas deudas? &#xC9;stas eran, de momento, preocupaciones innecesarias. Gregorio todav&#xED;a estaba aqu&#xED; y no pensaba de ning&#xFA;n modo abandonar a su familia. De momento yac&#xED;a en la alfombra y nadie que hubiese tenido conocimiento de su estado hubiese exigido seriamente de &#xE9;l que dejase entrar al apoderado. Pero por esta peque&#xF1;a descortes&#xED;a, para la que m&#xE1;s tarde se encontrar&#xED;a con facilidad una disculpa apropiada, no pod&#xED;a Gregorio ser despedido inmediatamente. Y a Gregorio le parec&#xED;a que ser&#xED;a mucho m&#xE1;s sensato dejarle tranquilo en lugar de molestarle con lloros e intentos de persuasi&#xF3;n. Pero la verdad es que era la incertidumbre la que apuraba a los otros hacia perdonar su comportamiento.</p>
<p>-Se&#xF1;or Samsa -exclam&#xF3; entonces el apoderado levantando la voz-. &#xBF;Qu&#xE9; ocurre? Se atrinchera usted en su habitaci&#xF3;n, contesta solamente con s&#xED; o no, preocupa usted grave e in&#xFA;tilmente a sus padres y, dicho sea de paso, falta usted a sus deberes de una forma verdaderamente inaudita. Hablo aqu&#xED; en nombre de sus padres y de su jefe, y le exijo seriamente una explicaci&#xF3;n clara e inmediata. Estoy asombrado, estoy asombrado. Yo le ten&#xED;a a usted por un hombre formal y sensato, y ahora, de repente, parece que quiere usted empezar a hacer alarde de extravagancias extra&#xF1;as. El jefe me insinu&#xF3; esta ma&#xF1;ana una posible explicaci&#xF3;n a su demora, se refer&#xED;a al cobro que se le ha confiado desde hace poco tiempo. Yo realmente di casi mi palabra de honor de que esta explicaci&#xF3;n no pod&#xED;a ser cierta. Pero en este momento veo su incomprensible obstinaci&#xF3;n y pierdo todo el deseo de dar la cara en lo m&#xE1;s m&#xED;nimo por usted, y su posici&#xF3;n no es, en absoluto, la m&#xE1;s segura. En principio ten&#xED;a la intenci&#xF3;n de decirle todo esto a solas, pero ya que me hace usted perder mi tiempo in&#xFA;tilmente no veo la raz&#xF3;n de que no se enteren tambi&#xE9;n sus se&#xF1;ores padres. Su rendimiento en los &#xFA;ltimos tiempos ha sido muy poco satisfactorio, cierto que no es la &#xE9;poca del a&#xF1;o apropiada para hacer grandes negocios, eso lo reconocemos, pero una &#xE9;poca del a&#xF1;o para no hacer negocios no existe, se&#xF1;or Samsa, no debe existir.</p>
<p>-Pero se&#xF1;or apoderado -grit&#xF3; Gregorio, fuera de s&#xED;, y en su irritaci&#xF3;n olvid&#xF3; todo lo dem&#xE1;s-, abro inmediatamente la puerta. Una ligera indisposici&#xF3;n, un mareo, me han impedido levantarme. Todav&#xED;a estoy en la cama, pero ahora ya estoy otra vez despejado. Ahora mismo me levanto de la cama. &#xA1;S&#xF3;lo un momentito de paciencia! Todav&#xED;a no me encuentro tan bien como cre&#xED;a, pero ya estoy mejor. &#xA1;C&#xF3;mo puede atacar a una persona una cosa as&#xED;! Ayer por la tarde me encontraba bastante bien, mis padres bien lo saben o, mejor dicho, ya ayer por la tarde tuve una peque&#xF1;a corazonada, tendr&#xED;a que hab&#xE9;rseme notado. &#xA1;Por qu&#xE9; no lo avis&#xE9; en el almac&#xE9;n! Pero lo cierto es que siempre se piensa que se superar&#xE1; la enfermedad sin tener que quedarse. &#xA1;Se&#xF1;or apoderado, tenga consideraci&#xF3;n con mis padres! No hay motivo alguno para todos los reproches que me hace usted; nunca se me dijo una palabra de todo eso; quiz&#xE1; no haya le&#xED;do los &#xFA;ltimos pedidos que he enviado. Por cierto, en el tren de las ocho salgo de viaje, las pocas horas de sosiego me han dado fuerza. No se entretenga usted se&#xF1;or apoderado; yo mismo estar&#xE9; enseguida en el almac&#xE9;n, tenga usted la bondad de decirlo y de saludar de mi parte al jefe.</p>
<p>Y mientras Gregorio farfullaba atropelladamente todo esto, y apenas sab&#xED;a lo que dec&#xED;a, se hab&#xED;a acercado un poco al armario, seguramente como consecuencia del ejercicio ya practicado en la cama, e intentaba ahora levantarse apoyado en &#xE9;l. Quer&#xED;a de verdad abrir la puerta, deseaba sinceramente dejarse ver y hablar con el apoderado; estaba deseoso de saber lo que los otros, que tanto deseaban verle, dir&#xED;an ante su presencia. Si se asustaban, Gregorio no tendr&#xED;a ya responsabilidad alguna y podr&#xED;a estar tranquilo, pero si lo aceptaban todo con tranquilidad entonces tampoco ten&#xED;a motivo para excitarse y, de hecho, podr&#xED;a, si se daba prisa, estar a las ocho en la estaci&#xF3;n. Al principio se resbal&#xF3; varias veces del liso armario, pero finalmente se dio con fuerza un &#xFA;ltimo impulso y permaneci&#xF3; erguido; ya no prestaba atenci&#xF3;n alguna a los dolores de vientre, aunque eran muy agudos. Entonces se dej&#xF3; caer contra el respaldo de una silla cercana, a cuyos bordes se agarr&#xF3; fuertemente con sus patitas. Con esto hab&#xED;a conseguido el dominio sobre s&#xED;, y enmudeci&#xF3; porque ahora pod&#xED;a escuchar al apoderado.</p>
<p>-&#xBF;Han entendido ustedes una sola palabra? -pregunt&#xF3; el apoderado a los padres-. &#xBF;O es que nos toma por tontos?</p>
<p>-&#xA1;Por el amor de Dios! -exclam&#xF3; la madre entre sollozos-, quiz&#xE1; est&#xE9; gravemente enfermo y nosotros lo atormentamos. &#xA1;Greta! &#xA1;Greta! -grit&#xF3; despu&#xE9;s.</p>
<p>-&#xBF;Qu&#xE9;, madre? -dijo la hermana desde el otro lado. Se comunicaban a trav&#xE9;s de la habitaci&#xF3;n de Gregorio-. Tienes que ir inmediatamente al m&#xE9;dico, Gregorio est&#xE1; enfermo. R&#xE1;pido, a buscar al m&#xE9;dico. &#xBF;Acabas de o&#xED;r hablar a Gregorio?</p>
<p>-Es una voz de animal -dijo el apoderado en un tono de voz extremadamente bajo comparado con los gritos de la madre.</p>
<p>-&#xA1;Anna! &#xA1;Anna! -grit&#xF3; el padre en direcci&#xF3;n a la cocina a trav&#xE9;s de la antesala, y dando palmadas-. &#xA1;Ve a buscar inmediatamente un cerrajero!</p>
<p>Y ya corr&#xED;an las dos muchachas haciendo ruido con sus faldas por la antesala -&#xBF;c&#xF3;mo se habr&#xED;a vestido la hermana tan deprisa?- y abrieron la puerta de par en par. No se oy&#xF3; cerrar la puerta, seguramente la hab&#xED;an dejado abierta como suele ocurrir en las casas en las que ha ocurrido una gran desgracia.</p>
<p>Pero Gregorio ya estaba mucho m&#xE1;s tranquilo. As&#xED; es que ya no se entend&#xED;an sus palabras a pesar de que a &#xE9;l le hab&#xED;an parecido lo suficientemente claras, m&#xE1;s claras que antes, sin duda, como consecuencia de que el o&#xED;do se iba acostumbrando. Pero en todo caso ya se cre&#xED;a en el hecho de que algo andaba mal respecto a Gregorio, y se estaba dispuesto a prestarle ayuda. La decisi&#xF3;n y seguridad con que fueron tomadas las primeras disposiciones le sentaron bien. De nuevo se consider&#xF3; incluido en el c&#xED;rculo humano y esperaba de ambos, del m&#xE9;dico y del cerrajero, sin distinguirlos del todo entre s&#xED;, excelentes y sorprendentes resultados. Con el fin de tener una voz lo m&#xE1;s clara posible en las decisivas conversaciones que se avecinaban, tosi&#xF3; un poco, esforz&#xE1;ndose, sin embargo, por hacerlo con mucha moderaci&#xF3;n, porque posiblemente incluso ese ruido sonaba de una forma distinta a la voz humana, hecho que no confiaba poder distinguir &#xE9;l mismo. Mientras tanto, en la habitaci&#xF3;n contigua reinaba el silencio. Quiz&#xE1;s los padres estaban sentados a la mesa con el apoderado y cuchicheaban, quiz&#xE1; todos estaban arrimados a la puerta y escuchaban.</p>
<p>Gregorio se acerc&#xF3; lentamente a la puerta con la ayuda de la silla, all&#xED; la solt&#xF3;, se arroj&#xF3; contra la puerta, se mantuvo erguido sobre ella -las callosidades de sus patitas estaban provistas de una sustancia pegajosa- y descans&#xF3; all&#xED; durante un momento del esfuerzo realizado. A continuaci&#xF3;n comenz&#xF3; a girar con la boca la llave, que estaba dentro de la cerradura. Por desgracia, no parec&#xED;a tener dientes propiamente dichos -&#xBF;con qu&#xE9; iba a agarrar la llave?-, pero, por el contrario, las mand&#xED;bulas eran, desde luego, muy poderosas. Con su ayuda puso la llave, efectivamente, en movimiento, y no se daba cuenta de que, sin duda, se estaba causando alg&#xFA;n da&#xF1;o, porque un l&#xED;quido parduzco le sal&#xED;a de la boca, chorreaba por la llave y goteaba hasta el suelo.</p>
<p>-Escuchen ustedes -dijo el apoderado en la habitaci&#xF3;n contigua- est&#xE1; dando la vuelta a la llave.</p>
<p>Esto signific&#xF3; un gran est&#xED;mulo para Gregorio; pero todos deb&#xED;an haberle animado, incluso el padre y la madre. &#xAB;&#xA1;Vamos, Gregorio! -deb&#xED;an haber aclamado-. &#xA1;Duro con ello, duro con la cerradura!&#xBB; Y ante la idea de que todos segu&#xED;an con expectaci&#xF3;n sus esfuerzos, se aferr&#xF3; ciegamente a la llave con todas las fuerzas que fue capaz de reunir. A medida que avanzaba el giro de la llave, Gregorio se mov&#xED;a en torno a la cerradura, ya s&#xF3;lo se manten&#xED;a de pie con la boca, y, seg&#xFA;n era necesario, se colgaba de la llave o la apretaba de nuevo hacia dentro con todo el peso de su cuerpo. El sonido agudo de la cerradura, que se abri&#xF3; por fin, despert&#xF3; del todo a Gregorio. Respirando profundamente dijo para sus adentros: &#xAB;No he necesitado al cerrajero&#xBB;, y apoy&#xF3; la cabeza sobre el picaporte para abrir la puerta del todo.</p>
<p>Como tuvo que abrir la puerta de esta forma, &#xE9;sta estaba ya bastante abierta y todav&#xED;a no se le ve&#xED;a. En primer lugar ten&#xED;a que darse lentamente la vuelta sobre s&#xED; mismo, alrededor de la hoja de la puerta, y ello con mucho cuidado si no quer&#xED;a caer torpemente de espaldas justo ante el umbral de la habitaci&#xF3;n. Todav&#xED;a estaba absorto en llevar a cabo aquel dif&#xED;cil movimiento y no ten&#xED;a tiempo de prestar atenci&#xF3;n a otra cosa, cuando escuch&#xF3; al apoderado lanzar en voz alta un &#xAB;&#xA1;Oh!&#xBB; que son&#xF3; como un silbido del viento, y en ese momento vio tambi&#xE9;n c&#xF3;mo aqu&#xE9;l, que era el m&#xE1;s cercano a la puerta, se tapaba con la mano la boca abierta y retroced&#xED;a lentamente como si le empujase una fuerza invisible que actuaba regularmente. La madre -a pesar de la presencia del apoderado, estaba all&#xED; con los cabellos desenredados y levantados hacia arriba- mir&#xF3; en primer lugar al padre con las manos juntas, dio a continuaci&#xF3;n dos pasos hacia Gregorio y, con el rostro completamente oculto en su pecho, cay&#xF3; al suelo en medio de sus faldas, que quedaron extendidas a su alrededor. El padre cerr&#xF3; el pu&#xF1;o con expresi&#xF3;n amenazadora, como si quisiera empujar de nuevo a Gregorio a su habitaci&#xF3;n, mir&#xF3; inseguro a su alrededor por el cuarto de estar, despu&#xE9;s se tap&#xF3; los ojos con las manos y llor&#xF3; de tal forma que su robusto pecho se estremec&#xED;a por el llanto.</p>
<p>Gregorio no entr&#xF3;, pues, en la habitaci&#xF3;n, sino que se apoy&#xF3; en la parte intermedia de la hoja de la puerta que permanec&#xED;a cerrada, de modo que s&#xF3;lo pod&#xED;a verse la mitad de su cuerpo y sobre &#xE9;l la cabeza, inclinada a un lado, con la cual miraba hacia los dem&#xE1;s. Entre tanto el d&#xED;a hab&#xED;a aclarado; al otro lado de la calle se distingu&#xED;a claramente una parte del edificio de enfrente, negruzco e interminable -era un hospital-, con sus ventanas regulares que romp&#xED;an duramente la fachada. Todav&#xED;a ca&#xED;a la lluvia, pero s&#xF3;lo a grandes gotas que eran lanzadas hacia abajo aisladamente sobre la tierra. Las piezas de la vajilla del desayuno se extend&#xED;an en gran cantidad sobre la mesa porque para el padre el desayuno era la comida principal del d&#xED;a, que prolongaba durante horas con la lectura de diversos peri&#xF3;dicos. Justamente en la pared de enfrente hab&#xED;a una fotograf&#xED;a de Gregorio, de la &#xE9;poca de su servicio militar, que le representaba con uniforme de teniente, y c&#xF3;mo, con la mano sobre la espada, sonriendo despreocupadamente, exig&#xED;a respeto para su actitud y su uniforme. La puerta del vest&#xED;bulo estaba abierta y se pod&#xED;a ver el rellano de la escalera y el comienzo de la misma, que conduc&#xED;an hacia abajo.</p>
<p>-Bueno- dijo Gregorio, y era completamente consciente de que era el &#xFA;nico que hab&#xED;a conservado la tranquilidad-, me vestir&#xE9; inmediatamente, empaquetar&#xE9; el muestrario y saldr&#xE9; de viaje. &#xBF;Quieren dejarme marchar? Bueno, se&#xF1;or apoderado, ya ve usted que no soy obstinado y me gusta trabajar, viajar es fatigoso, pero no podr&#xED;a vivir sin viajar. &#xBF;Ad&#xF3;nde va usted, se&#xF1;or apoderado? &#xBF;Al almac&#xE9;n? &#xBF;S&#xED;? &#xBF;Lo contar&#xE1; usted todo tal como es en realidad? En un momento dado puede uno ser incapaz de trabajar, pero despu&#xE9;s llega el momento preciso de acordarse de los servicios prestados y de pensar que despu&#xE9;s, una vez superado el obst&#xE1;culo, uno trabajar&#xE1;, con toda seguridad, con m&#xE1;s celo y concentraci&#xF3;n. Yo le debo mucho al jefe, bien lo sabe usted. Por otra parte, tengo a mi cuidado a mis padres y a mi hermana. Estoy en un aprieto, pero saldr&#xE9; de &#xE9;l. Pero no me lo haga usted m&#xE1;s dif&#xED;cil de lo que ya es. &#xA1;P&#xF3;ngase de mi parte en el almac&#xE9;n! Ya s&#xE9; que no se quiere bien al viajante. Se piensa que gana un mont&#xF3;n de dinero y se da la gran vida. Es cierto que no hay una raz&#xF3;n especial para meditar a fondo sobre este prejuicio, pero usted, se&#xF1;or apoderado, usted tiene una visi&#xF3;n de conjunto de las circunstancias mejor que la que tiene el resto del personal; s&#xED;, en confianza, incluso una visi&#xF3;n de conjunto mejor que la del mismo jefe, que, en su condici&#xF3;n de empresario, cambia f&#xE1;cilmente de opini&#xF3;n en perjuicio del empleado. Tambi&#xE9;n sabe usted muy bien que el viajante, que casi todo el a&#xF1;o est&#xE1; fuera del almac&#xE9;n, puede convertirse f&#xE1;cilmente en v&#xED;ctima de murmuraciones, casualidades y quejas infundadas, contra las que le resulta absolutamente imposible defenderse, porque la mayor&#xED;a de las veces no se entera de ellas y m&#xE1;s tarde, cuando, agotado, ha terminado un viaje, siente sobre su propia carne, una vez en el hogar, las funestas consecuencias cuyas causas no puede comprender. Se&#xF1;or apoderado, no se marche usted sin haberme dicho una palabra que me demuestre que, al menos en una peque&#xF1;a parte, me da usted la raz&#xF3;n.</p>
<p>Pero el apoderado ya se hab&#xED;a dado la vuelta a las primeras palabras de Gregorio, y por encima del hombro, que se mov&#xED;a convulsivamente, miraba hacia Gregorio poniendo los labios en forma de morro, y mientras Gregorio hablaba no estuvo quieto ni un momento, sino que, sin perderle de vista, se iba deslizando hacia la puerta, pero muy lentamente, como si existiese una prohibici&#xF3;n secreta de abandonar la habitaci&#xF3;n. Ya se encontraba en el vest&#xED;bulo y, a juzgar por el movimiento repentino con que sac&#xF3; el pie por &#xFA;ltima vez del cuarto de estar, podr&#xED;a haberse cre&#xED;do que acababa de quemarse la suela. Ya en el vest&#xED;bulo, extendi&#xF3; la mano derecha lejos de s&#xED; y en direcci&#xF3;n a la escalera, como si all&#xED; le esperase realmente una salvaci&#xF3;n sobrenatural.</p>
<p>Gregorio comprendi&#xF3; que de ning&#xFA;n modo deb&#xED;a dejar marchar al apoderado en este estado de &#xE1;nimo, si es que no quer&#xED;a ver extremadamente amenazado su trabajo en el almac&#xE9;n. Los padres no entend&#xED;an todo esto demasiado bien: durante todos estos largos a&#xF1;os hab&#xED;an llegado al convencimiento de que Gregorio estaba colocado en este almac&#xE9;n para el resto de su vida, y adem&#xE1;s, con las preocupaciones actuales, ten&#xED;an tanto que hacer, que hab&#xED;an perdido toda previsi&#xF3;n. Pero Gregorio pose&#xED;a esa previsi&#xF3;n. El apoderado ten&#xED;a que ser retenido, tranquilizado, persuadido y, finalmente, atra&#xED;do. &#xA1;El futuro de Gregorio y de su familia depend&#xED;a de ello! &#xA1;Si hubiese estado aqu&#xED; la hermana! Ella era lista; ya hab&#xED;a llorado cuando Gregorio todav&#xED;a estaba tranquilamente sobre su espalda, y seguro que el apoderado, ese aficionado a las mujeres, se hubiese dejado llevar por ella; ella habr&#xED;a cerrado la puerta principal y en el vest&#xED;bulo le hubiese disuadido de su miedo. Pero lo cierto es que la hermana no estaba aqu&#xED; y Gregorio ten&#xED;a que actuar. Y sin pensar que no conoc&#xED;a todav&#xED;a su actual capacidad de movimiento, y que sus palabras posiblemente, seguramente incluso, no hab&#xED;an sido entendidas, abandon&#xF3; la hoja de la puerta y se desliz&#xF3; a trav&#xE9;s del hueco abierto. Pretend&#xED;a dirigirse hacia el apoderado que, de una forma grotesca, se agarraba ya con ambas manos a la barandilla del rellano; pero, buscando algo en que apoyarse, se cay&#xF3; inmediatamente sobre sus m&#xFA;ltiples patitas, dando un peque&#xF1;o grito. Apenas hab&#xED;a sucedido esto, sinti&#xF3; por primera vez en esta ma&#xF1;ana un bienestar f&#xED;sico: las patitas ten&#xED;an suelo firme por debajo, obedec&#xED;an a la perfecci&#xF3;n, como advirti&#xF3; con alegr&#xED;a; incluso intentaban transportarle hacia donde &#xE9;l quer&#xED;a; y ya cre&#xED;a Gregorio que el alivio definitivo de todos sus males se encontraba a su alcance; Pero en el mismo momento en que, balance&#xE1;ndose por el movimiento reprimido, no lejos de su madre, permanec&#xED;a en el suelo justo enfrente de ella, &#xE9;sta, que parec&#xED;a completamente sumida en sus propios pensamientos, dio un salto hacia arriba, con los brazos extendidos, con los dedos muy separados entre s&#xED;, y exclam&#xF3;:</p>
<p>-&#xA1;Socorro, por el amor de Dios, socorro!</p>
<p>Manten&#xED;a la cabeza inclinada, como si quisiera ver mejor a Gregorio, pero, en contradicci&#xF3;n con ello, retrocedi&#xF3; atropelladamente; hab&#xED;a olvidado que detr&#xE1;s de ella estaba la mesa puesta; cuando hubo llegado a ella, se sent&#xF3; encima precipitadamente, como fuera de s&#xED;, y no pareci&#xF3; notar que, junto a ella, el caf&#xE9; de la cafetera volcada ca&#xED;a a chorros sobre la alfombra.</p>
<p>-&#xA1;Madre, madre! -dijo Gregorio en voz baja, y mir&#xF3; hacia ella. Por un momento hab&#xED;a olvidado completamente al apoderado; por el contrario, no pudo evitar, a la vista del caf&#xE9; que se derramaba, abrir y cerrar varias veces sus mand&#xED;bulas al vac&#xED;o.</p>
<p>Al verlo la madre grit&#xF3; nuevamente, huy&#xF3; de la mesa y cay&#xF3; en los brazos del padre, que corr&#xED;a a su encuentro. Pero Gregorio no ten&#xED;a ahora tiempo para sus padres. El apoderado se encontraba ya en la escalera; con la barbilla sobre la barandilla mir&#xF3; de nuevo por &#xFA;ltima vez. Gregorio tom&#xF3; impulso para alcanzarle con la mayor seguridad posible. El apoderado debi&#xF3; adivinar algo, porque salt&#xF3; de una vez varios escalones y desapareci&#xF3;; pero lanz&#xF3; a&#xFA;n un &#xAB;&#xA1;Uh!&#xBB;, que se oy&#xF3; en toda la escalera. Lamentablemente esta huida del apoderado pareci&#xF3; desconcertar del todo al padre, que hasta ahora hab&#xED;a estado relativamente sereno, pues en lugar de perseguir &#xE9;l mismo al apoderado o, al menos, no obstaculizar a Gregorio en su persecuci&#xF3;n, agarr&#xF3; con la mano derecha el bast&#xF3;n del apoderado, que aqu&#xE9;l hab&#xED;a dejado sobre la silla junto con el sombrero y el gab&#xE1;n; tom&#xF3; con la mano izquierda un gran peri&#xF3;dico que hab&#xED;a sobre la mesa y, dando patadas en el suelo, comenz&#xF3; a hacer retroceder a Gregorio a su habitaci&#xF3;n blandiendo el bast&#xF3;n y el peri&#xF3;dico. De nada sirvieron los ruegos de Gregorio, tampoco fueron entendidos, y por mucho que girase humildemente la cabeza, el padre pataleaba a&#xFA;n con m&#xE1;s fuerza. Al otro lado, la madre hab&#xED;a abierto de par en par una ventana, a pesar del tiempo fr&#xED;o, e inclinada hacia fuera se cubr&#xED;a el rostro con las manos.</p>
<p>Entre la calle y la escalera se estableci&#xF3; una fuerte corriente de aire, las cortinas de las ventanas volaban, se agitaban los peri&#xF3;dicos de encima de la mesa, las hojas sueltas revoloteaban por el suelo. El padre le acosaba implacablemente y daba silbidos como un loco. Pero Gregorio todav&#xED;a no ten&#xED;a mucha pr&#xE1;ctica en andar hacia atr&#xE1;s, andaba realmente muy despacio. Si Gregorio se hubiese podido dar la vuelta, enseguida hubiese estado en su habitaci&#xF3;n, pero ten&#xED;a miedo de impacientar al padre con su lentitud al darse la vuelta, y a cada instante le amenazaba el golpe mortal del bast&#xF3;n en la espalda o la cabeza. Finalmente, no le qued&#xF3; a Gregorio otra soluci&#xF3;n, pues advirti&#xF3; con angustia que andando hacia atr&#xE1;s ni siquiera era capaz de mantener la direcci&#xF3;n, y as&#xED;, mirando con temor constantemente a su padre de reojo, comenz&#xF3; a darse la vuelta con la mayor rapidez posible, pero, en realidad, con una gran lentitud. Quiz&#xE1; advirti&#xF3; el padre su buena voluntad, porque no s&#xF3;lo no le obstaculiz&#xF3; en su empe&#xF1;o, sino que, con la punta de su bast&#xF3;n, le dirig&#xED;a de vez en cuando, desde lejos, en su movimiento giratorio. &#xA1;Si no hubiese sido por ese insoportable silbar del padre! Por su culpa Gregorio perd&#xED;a la cabeza por completo. Ya casi se hab&#xED;a dado la vuelta del todo cuando, siempre oyendo ese silbido, incluso se equivoc&#xF3; y retrocedi&#xF3; un poco en su vuelta. Pero cuando por fin, feliz, ten&#xED;a ya la cabeza ante la puerta, result&#xF3; que su cuerpo era demasiado ancho para pasar por ella sin m&#xE1;s. Naturalmente, al padre, en su actual estado de &#xE1;nimo, ni siquiera se le ocurri&#xF3; ni por lo m&#xE1;s remoto abrir la otra hoja de la puerta para ofrecer a Gregorio espacio suficiente. Su idea fija consist&#xED;a solamente en que Gregorio ten&#xED;a que entrar en su habitaci&#xF3;n lo m&#xE1;s r&#xE1;pidamente posible; tampoco hubiera permitido jam&#xE1;s los complicados preparativos que necesitaba Gregorio para incorporarse y, de este modo, atravesar la puerta. Es m&#xE1;s, empujaba hacia delante a Gregorio con mayor ruido a&#xFA;n, como si no existiese obst&#xE1;culo alguno. Ya no sonaba tras de Gregorio como si fuese la voz de un solo padre; ahora ya no hab&#xED;a que andarse con bromas, y Gregorio se empotr&#xF3; en la puerta, pasase lo que pasase. Uno de los costados se levant&#xF3;, ahora estaba atravesado en el hueco de la puerta, su costado estaba herido por completo, en la puerta blanca quedaron marcadas unas manchas desagradables, pronto se qued&#xF3; atascado y s&#xF3;lo no hubiera podido moverse, las patitas de un costado estaban colgadas en el aire, y temblaban, las del otro lado permanec&#xED;an aplastadas dolorosamente contra el suelo.</p>
<p>Entonces el padre le dio por detr&#xE1;s un fuerte empuj&#xF3;n que, en esta situaci&#xF3;n, le produjo un aut&#xE9;ntico alivio, y Gregorio penetr&#xF3; profundamente en su habitaci&#xF3;n, sangrando con intensidad. La puerta fue cerrada con el bast&#xF3;n y a continuaci&#xF3;n se hizo, por fin, el silencio.</p>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="./index.html" class="navigation navigation-prev " aria-label="Previous page: Introducción"><i class="fa fa-angle-left"></i></a>
        
        
        <a href="./II.html" class="navigation navigation-next " aria-label="Next page: Segundo Capítulo"><i class="fa fa-angle-right"></i></a>
        
    </div>
</div>

        
<script src="gitbook/app.js"></script>

    
    <script src="gitbook/plugins/gitbook-plugin-language-picker/plugin.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-search/lunr.min.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-search/search.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-sharing/buttons.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-fontsettings/buttons.js"></script>
    

<script>
require(["gitbook"], function(gitbook) {
    var config = {"language-picker":{"grid-columns":3},"highlight":{},"search":{"maxIndexSize":1000000},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        
    </body>
    
</html>
