<!DOCTYPE HTML>
<html lang="es" >

    <head>

        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <title>Segundo Capítulo | Franz Kafka</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.6.7">


        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    <link rel="stylesheet" href="gitbook/style.css">


        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-language-picker/plugin.css">



        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-highlight/website.css">



        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-search/search.css">



        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-fontsettings/website.css">







    <link rel="next" href="./III.html" />


    <link rel="prev" href="./I.html" />



    </head>
    <body>


    <div class="book"
        data-level="2"
        data-chapter-title="Segundo Capítulo"
        data-filepath="II.md"
        data-basepath="."
        data-revision="Mon May 23 2016 17:32:40 GMT-0500 (CDT)"
        data-innerlanguage="es">


<div class="book-summary">
    <nav role="navigation">
        <ul class="summary">









        <li class="chapter " data-level="0" data-path="index.html">


                    <a href="./index.html">

                        <i class="fa fa-check"></i>

                        Introducción
                    </a>


        </li>

        <li class="chapter " data-level="1" data-path="I.html">


                    <a href="./I.html">

                        <i class="fa fa-check"></i>

                            <b>1.</b>

                        Primer Capítulo
                    </a>


        </li>

        <li class="chapter active" data-level="2" data-path="II.html">


                    <a href="./II.html">

                        <i class="fa fa-check"></i>

                            <b>2.</b>

                        Segundo Capítulo
                    </a>


        </li>

        <li class="chapter " data-level="3" data-path="III.html">


                    <a href="./III.html">

                        <i class="fa fa-check"></i>

                            <b>3.</b>

                        Tercer Capítulo
                    </a>


        </li>




            <li class="divider"></li>
            <li>
                <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                    Publicado con GitBook
                </a>
            </li>

        </ul>
    </nav>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header" role="navigation">

    <!-- Actions Left -->


    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="./" >Franz Kafka</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1" role="main">
                <div class="page-inner">


                    <section class="normal" id="section-">
                      <h1></h1>

                        <h1 id="ii">II</h1>
<p>Hasta la ca&#xED;da de la tarde no se despert&#xF3; Gregorio de su profundo sue&#xF1;o, similar a una p&#xE9;rdida de conocimiento. Seguramente no se hubiese despertado mucho m&#xE1;s tarde, aun sin ser molestado, porque se sent&#xED;a suficientemente repuesto y descansado; sin embargo, le parec&#xED;a como si le hubiesen despertado unos pasos fugaces y el ruido de la puerta que daba al vest&#xED;bulo al ser cerrada con cuidado. El resplandor de las farolas el&#xE9;ctricas de la calle se reflejaba p&#xE1;lidamente aqu&#xED; y all&#xED; en el techo de la habitaci&#xF3;n y en las partes altas de los muebles, pero abajo, donde se encontraba Gregorio, estaba oscuro. Tanteando todav&#xED;a torpemente con sus antenas, que ahora aprend&#xED;a a valorar, se desliz&#xF3; lentamente hacia la puerta para ver lo que hab&#xED;a ocurrido all&#xED;. Su costado izquierdo parec&#xED;a una &#xFA;nica y larga cicatriz que le daba desagradables tirones y le obligaba realmente a cojear con sus dos filas de patas. Por cierto, una de las patitas hab&#xED;a resultado gravemente herida durante los incidentes de la ma&#xF1;ana -casi parec&#xED;a un milagro que s&#xF3;lo una hubiese resultado herida-, y se arrastraba sin vida.</p>
<p>S&#xF3;lo cuando ya hab&#xED;a llegado a la puerta advirti&#xF3; que lo que lo hab&#xED;a atra&#xED;do hacia ella era el olor a algo comestible, porque all&#xED; hab&#xED;a una escudilla llena de leche dulce en la que nadaban trocitos de pan. Estuvo a punto de llorar de alegr&#xED;a porque ahora ten&#xED;a a&#xFA;n m&#xE1;s hambre que por la ma&#xF1;ana, e inmediatamente introdujo la cabeza dentro de la leche casi hasta por encima de los ojos. Pero pronto volvi&#xF3; a sacarla con desilusi&#xF3;n. No s&#xF3;lo comer le resultaba dif&#xED;cil debido a su delicado costado izquierdo -s&#xF3;lo pod&#xED;a comer si todo su cuerpo cooperaba jadeando-, sino que, adem&#xE1;s, la leche, que siempre hab&#xED;a sido su bebida favorita, y que seguramente por eso se la hab&#xED;a tra&#xED;do la hermana, ya no le gustaba; es m&#xE1;s, se retir&#xF3; casi con repugnancia de la escudilla y retrocedi&#xF3; a rastras hacia el centro de la habitaci&#xF3;n.</p>
<p>En el cuarto de estar, por lo que ve&#xED;a Gregorio a trav&#xE9;s de la rendija de la puerta, estaba encendido el gas, pero mientras que -como era habitual a estas horas del d&#xED;a- el padre sol&#xED;a leer en voz alta a la madre, y a veces tambi&#xE9;n a la hermana, el peri&#xF3;dico vespertino, ahora no se o&#xED;a ruido alguno. Bueno, quiz&#xE1; esta costumbre de leer en voz alta, tal como le contaba y le escrib&#xED;a siempre su hermana, se hab&#xED;a perdido del todo en los &#xFA;ltimos tiempos. Pero todo a su alrededor permanec&#xED;a en silencio, a pesar de que, sin duda, la casa no estaba vac&#xED;a. &#xAB;&#xA1;Qu&#xE9; vida tan apacible lleva la familia!&#xBB;, se dijo Gregorio, y, mientras miraba fijamente la oscuridad que reinaba ante &#xE9;l, se sinti&#xF3; muy orgulloso de haber podido proporcionar a sus padres y a su hermana la vida que llevaban en una vivienda tan hermosa. Pero &#xBF;qu&#xE9; ocurrir&#xED;a si toda la tranquilidad, todo el bienestar, toda la satisfacci&#xF3;n, llegase ahora a un terrible final? Para no perderse en tales pensamientos, prefiri&#xF3; Gregorio ponerse en movimiento y arrastrarse de ac&#xE1; para all&#xE1; por la habitaci&#xF3;n.</p>
<p>En una ocasi&#xF3;n, durante el largo anochecer, se abri&#xF3; una peque&#xF1;a rendija una vez en una puerta lateral y otra vez en la otra, y ambas se volvieron a cerrar r&#xE1;pidamente; probablemente alguien ten&#xED;a necesidad de entrar, pero, al mismo tiempo, sent&#xED;a demasiada vacilaci&#xF3;n. Entonces Gregorio se par&#xF3; justamente delante de la puerta del cuarto de estar, decidido a hacer entrar de alguna manera al indeciso visitante, o al menos para saber de qui&#xE9;n se trataba; pero la puerta ya no se abri&#xF3; m&#xE1;s y Gregorio esper&#xF3; en vano. Por la ma&#xF1;ana temprano, cuando todas las puertas estaban bajo llave, todos quer&#xED;an entrar en su habitaci&#xF3;n. Ahora que hab&#xED;a abierto una puerta, y que las dem&#xE1;s hab&#xED;an sido abiertas sin duda durante el d&#xED;a, no ven&#xED;a nadie y, adem&#xE1;s, ahora las llaves estaban metidas en las cerraduras desde fuera.</p>
<p>Muy tarde, ya de noche, se apag&#xF3; la luz en el cuarto de estar y entonces fue f&#xE1;cil comprobar que los padres y la hermana hab&#xED;an permanecido despiertos todo ese tiempo, porque tal y como se pod&#xED;a o&#xED;r perfectamente, se retiraban de puntillas los tres juntos en este momento. As&#xED; pues, seguramente hasta la ma&#xF1;ana siguiente no entrar&#xED;a nadie m&#xE1;s en la habitaci&#xF3;n de Gregorio; dispon&#xED;a de mucho tiempo para pensar, sin que nadie le molestase, sobre c&#xF3;mo deb&#xED;a organizar de nuevo su vida. Pero la habitaci&#xF3;n de techos altos y que daba la impresi&#xF3;n de estar vac&#xED;a, en la cual estaba obligado a permanecer tumbado en el suelo, lo asustaba sin que pudiera descubrir cu&#xE1;l era la causa, puesto que era la habitaci&#xF3;n que ocupaba desde hac&#xED;a cinco a&#xF1;os, y con un giro medio inconsciente y no sin una cierta verg&#xFC;enza, se apresur&#xF3; a meterse bajo el canap&#xE9;, en donde, a pesar de que su caparaz&#xF3;n era algo estrujado y a pesar de que ya no pod&#xED;a levantar la cabeza, se sinti&#xF3; pronto muy c&#xF3;modo y solamente lament&#xF3; que su cuerpo fuese demasiado ancho para poder desaparecer por completo debajo del canap&#xE9;.</p>
<p>All&#xED; permaneci&#xF3; durante toda la noche, que pas&#xF3;, en parte, inmerso en un semisue&#xF1;o, del que una y otra vez lo despertaba el hambre con un sobresalto, y, en parte, entre preocupaciones y confusas esperanzas, que lo llevaban a la consecuencia de que, de momento, deb&#xED;a comportarse con calma y, con la ayuda de una gran paciencia y de una gran consideraci&#xF3;n por parte de la familia, tendr&#xED;a que hacer soportables las molestias que Gregorio, en su estado actual, no pod&#xED;a evitar producirles.</p>
<p>Ya muy de ma&#xF1;ana, era todav&#xED;a casi de noche, tuvo Gregorio la oportunidad de poner a prueba las decisiones que acababa de tomar, porque la hermana, casi vestida del todo, abri&#xF3; la puerta desde el vest&#xED;bulo y mir&#xF3; con expectaci&#xF3;n hacia dentro. No lo encontr&#xF3; enseguida, pero cuando lo descubri&#xF3; debajo del canap&#xE9; -&#xA1;Dios m&#xED;o, ten&#xED;a que estar en alguna parte, no pod&#xED;a haber volado!- se asust&#xF3; tanto que, sin poder dominarse, volvi&#xF3; a cerrar la puerta desde afuera. Pero como si se arrepintiese de su comportamiento, inmediatamente la abri&#xF3; de nuevo y entr&#xF3; de puntillas, como si se tratase de un enfermo grave o de un extra&#xF1;o. Gregorio hab&#xED;a adelantado la cabeza casi hasta el borde del canap&#xE9; y la observaba. &#xBF;Se dar&#xED;a cuenta de que hab&#xED;a dejado la leche, y no por falta de hambre, y le traer&#xED;a otra comida m&#xE1;s adecuada? Si no ca&#xED;a en la cuenta por s&#xED; misma Gregorio preferir&#xED;a morir de hambre antes que llamarle la atenci&#xF3;n sobre esto, a pesar de que sent&#xED;a unos enormes deseos de salir de debajo del canap&#xE9;, arrojarse a los pies de la hermana y rogarle que le trajese algo bueno de comer. Pero la hermana repar&#xF3; con sorpresa en la escudilla llena, a cuyo alrededor se hab&#xED;a vertido un poco de leche, y la levant&#xF3; del suelo, aunque no lo hizo directamente con las manos, sino con un trapo, y se la llev&#xF3;. Gregorio ten&#xED;a mucha curiosidad por saber lo que le traer&#xED;a en su lugar, e hizo al respecto las m&#xE1;s diversas conjeturas. Pero nunca hubiese podido adivinar lo que la bondad de la hermana iba realmente a hacer. Para poner a prueba su gusto, le trajo muchas cosas para elegir, todas ellas extendidas sobre un viejo peri&#xF3;dico. Hab&#xED;a verduras pasadas medio podridas, huesos de la cena, rodeados de una salsa blanca que se hab&#xED;a ya endurecido, algunas uvas pasas y almendras, un queso que, hac&#xED;a dos d&#xED;as, Gregorio hab&#xED;a calificado de incomible, un trozo de pan, otro trozo de pan untado con mantequilla y otro trozo de pan untado con mantequilla y sal. Adem&#xE1;s a&#xF1;adi&#xF3; a todo esto la escudilla que, a partir de ahora, probablemente estaba destinada a Gregorio, en la cual hab&#xED;a echado agua. Y por delicadeza, como sab&#xED;a que Gregorio nunca comer&#xED;a delante de ella, se retir&#xF3; r&#xE1;pidamente e incluso ech&#xF3; la llave, para que Gregorio se diese cuenta de que pod&#xED;a ponerse todo lo c&#xF3;modo que desease. Las patitas de Gregorio zumbaban cuando se acercaba el momento de comer. Por cierto, sus heridas ya deb&#xED;an estar curadas del todo porque ya no notaba molestia alguna; se asombr&#xF3; y pens&#xF3; en c&#xF3;mo, hac&#xED;a m&#xE1;s de un mes, se hab&#xED;a cortado un poco un dedo y esa herida, todav&#xED;a anteayer, le dol&#xED;a bastante. &#xBF;Tendr&#xE9; ahora menos sensibilidad?, pens&#xF3;, y ya chupaba con voracidad el queso, que fue lo que m&#xE1;s fuertemente y de inmediato lo atrajo de todo. </p>
<p>Sucesivamente, a toda velocidad, y con los ojos llenos de l&#xE1;grimas de alegr&#xED;a, devor&#xF3; el queso, las verduras y la salsa; los alimentos frescos, por el contrario, no le gustaban, ni siquiera pod&#xED;a soportar su olor, e incluso alej&#xF3; un poco las cosas que quer&#xED;a comer. Ya hac&#xED;a tiempo que hab&#xED;a terminado y permanec&#xED;a tumbado perezosamente en el mismo sitio, cuando la hermana, como se&#xF1;al de que deb&#xED;a retirarse, gir&#xF3; lentamente la llave. Esto lo asust&#xF3;, a pesar de que ya dormitaba, y se apresur&#xF3; a esconderse bajo el canap&#xE9;, pero le cost&#xF3; una gran fuerza de voluntad permanecer debajo del canap&#xE9; aun el breve tiempo en el que la hermana estuvo en la habitaci&#xF3;n, porque, a causa de la abundante comida, el vientre se hab&#xED;a redondeado un poco y apenas pod&#xED;a respirar en el reducido espacio. Entre peque&#xF1;os ataques de asfixia, ve&#xED;a con ojos un poco saltones c&#xF3;mo la hermana, que nada imaginaba de esto, no solamente barr&#xED;a con su escoba los restos, sino tambi&#xE9;n los alimentos que Gregorio ni siquiera hab&#xED;a tocado, como si &#xE9;stos ya no se pudiesen utilizar, y c&#xF3;mo lo tiraba todo precipitadamente a un cubo, que cerr&#xF3; con una tapa de madera, despu&#xE9;s de lo cual se lo llev&#xF3; todo. Apenas se hab&#xED;a dado la vuelta cuando Gregorio sal&#xED;a ya de debajo del canap&#xE9;, se estiraba y se inflaba.</p>
<p>De esta forma recib&#xED;a Gregorio su comida diaria una vez por la ma&#xF1;ana, cuando los padres y la criada todav&#xED;a dorm&#xED;an, y la segunda vez despu&#xE9;s de la comida del mediod&#xED;a, porque entonces los padres dorm&#xED;an un ratito y la hermana mandaba a la criada a alg&#xFA;n recado. Sin duda los padres no quer&#xED;an que Gregorio se muriese de hambre, pero quiz&#xE1; no hubieran podido soportar enterarse de sus costumbres alimenticias m&#xE1;s de lo que de ellas les dijese la hermana; quiz&#xE1; la hermana quer&#xED;a ahorrarles una peque&#xF1;a pena porque, de hecho, ya sufr&#xED;an bastante.</p>
<p>Gregorio no pudo enterarse de las excusas con las que el m&#xE9;dico y el cerrajero hab&#xED;an sido despedidos de la casa en aquella primera ma&#xF1;ana, puesto que, como no pod&#xED;an entenderle, nadie, ni siquiera la hermana, pensaba que &#xE9;l pudiera entender a los dem&#xE1;s, y as&#xED;, cuando la hermana estaba en su habitaci&#xF3;n, ten&#xED;a que conformarse con escuchar de vez en cuando sus suspiros y sus invocaciones a los santos. S&#xF3;lo m&#xE1;s tarde, cuando ya se hab&#xED;a acostumbrado un poco a todo -naturalmente nunca podr&#xED;a pensarse en que se acostumbrase del todo-, cazaba Gregorio a veces una observaci&#xF3;n hecha amablemente o que as&#xED; pod&#xED;a interpretarse: &#xAB;Hoy s&#xED; que le ha gustado&#xBB;, dec&#xED;a cuando Gregorio hab&#xED;a comido con abundancia, mientras que, en el caso contrario, que poco a poco se repet&#xED;a con m&#xE1;s frecuencia, sol&#xED;a decir casi con tristeza: &#xAB;Hoy ha sobrado todo&#xBB;.</p>
<p>Mientras que Gregorio no se enteraba de novedad alguna de forma directa, escuchaba algunas cosas procedentes de las habitaciones contiguas. Y all&#xED; donde escuchaba voces una sola vez, corr&#xED;a enseguida hacia la puerta correspondiente y se estrujaba con todo su cuerpo contra ella. Especialmente en los primeros tiempos no hab&#xED;a ninguna conversaci&#xF3;n que de alguna manera, si bien s&#xF3;lo en secreto, no tratase de &#xE9;l. A lo largo de dos d&#xED;as se escucharon durante las comidas discusiones sobre c&#xF3;mo se deb&#xED;an comportar ahora; pero tambi&#xE9;n entre las comidas se hablaba del mismo tema, porque siempre hab&#xED;a en casa al menos dos miembros de la familia, ya que seguramente nadie quer&#xED;a quedarse solo en casa, y tampoco pod&#xED;an dejar de ning&#xFA;n modo la casa sola. Incluso ya el primer d&#xED;a la criada (no estaba del todo claro qu&#xE9; y cu&#xE1;nto sab&#xED;a de lo ocurrido) hab&#xED;a pedido de rodillas a la madre que la despidiese inmediatamente, y cuando, un cuarto de hora despu&#xE9;s, se marchaba con l&#xE1;grimas en los ojos, daba gracias por el despido como por el favor m&#xE1;s grande que pudiese hac&#xE9;rsele, y sin que nadie se lo pidiese hizo un solemne juramento de no decir nada a nadie.</p>
<p>Ahora la hermana, junto con la madre, ten&#xED;a que cocinar, si bien esto no ocasionaba demasiado trabajo porque apenas se com&#xED;a nada. Una y otra vez escuchaba Gregorio c&#xF3;mo uno animaba en vano al otro a que comiese y no recib&#xED;a m&#xE1;s contestaci&#xF3;n que: &#xAB;&#xA1;Gracias, tengo suficiente!&#xBB;, o algo parecido. Quiz&#xE1; tampoco se beb&#xED;a nada. A veces la hermana preguntaba al padre si quer&#xED;a tomar una cerveza, y se ofrec&#xED;a amablemente a ir ella misma a buscarla, y como el padre permanec&#xED;a en silencio, a&#xF1;ad&#xED;a para que &#xE9;l no tuviese reparos, que tambi&#xE9;n pod&#xED;a mandar a la portera, pero entonces el padre respond&#xED;a, por fin, con un poderoso &#xAB;no&#xBB;, y ya no se hablaba m&#xE1;s del asunto.</p>
<p>Ya en el transcurso del primer d&#xED;a el padre explic&#xF3; tanto a la madre como a la hermana toda la situaci&#xF3;n econ&#xF3;mica y las perspectivas. De vez en cuando se levantaba de la mesa y recog&#xED;a de la peque&#xF1;a caja marca Wertheim, que hab&#xED;a salvado de la quiebra de su negocio ocurrida hac&#xED;a cinco a&#xF1;os, alg&#xFA;n documento o libro de anotaciones. Se o&#xED;a c&#xF3;mo abr&#xED;a el complicado cerrojo y lo volv&#xED;a a cerrar despu&#xE9;s de sacar lo que buscaba. Estas explicaciones del padre eran, en parte, la primera cosa grata que Gregorio o&#xED;a desde su encierro. Gregorio hab&#xED;a cre&#xED;do que al padre no le hab&#xED;a quedado nada de aquel negocio, al menos el padre no le hab&#xED;a dicho nada en sentido contrario, y, por otra parte, tampoco Gregorio le hab&#xED;a preguntado. En aquel entonces la preocupaci&#xF3;n de Gregorio hab&#xED;a sido hacer todo lo posible para que la familia olvidase r&#xE1;pidamente el desastre comercial que los hab&#xED;a sumido a todos en la m&#xE1;s completa desesperaci&#xF3;n, y as&#xED; hab&#xED;a empezado entonces a trabajar con un ardor muy especial y, casi de la noche a la ma&#xF1;ana, hab&#xED;a pasado a ser de un simple dependiente a un viajante que, naturalmente, ten&#xED;a otras muchas posibilidades de ganar dinero, y cuyos &#xE9;xitos profesionales, en forma de comisiones, se convierten inmediatamente en dinero constante y sonante, que se pod&#xED;a poner sobre la mesa en casa ante la familia asombrada y feliz. Hab&#xED;an sido buenos tiempos y despu&#xE9;s nunca se hab&#xED;an repetido, al menos con ese esplendor, a pesar de que Gregorio, despu&#xE9;s, ganaba tanto dinero, que estaba en situaci&#xF3;n de cargar con todos los gastos de la familia y as&#xED; lo hac&#xED;a. Se hab&#xED;an acostumbrado a esto tanto la familia como Gregorio; se aceptaba el dinero con agradecimiento, &#xE9;l lo entregaba con gusto, pero ya no emanaba de ello un calor especial. Solamente la hermana hab&#xED;a permanecido unida a Gregorio, y su intenci&#xF3;n secreta consist&#xED;a en mandarla el a&#xF1;o pr&#xF3;ximo al conservatorio sin tener en cuenta los grandes gastos que ello traer&#xED;a consigo y que se compensar&#xED;an de alguna otra forma, porque ella, al contrario que Gregorio, sent&#xED;a un gran amor por la m&#xFA;sica y tocaba el viol&#xED;n de una forma conmovedora. Con frecuencia, durante las breves estancias de Gregorio en la ciudad, se mencionaba el conservatorio en las conversaciones con la hermana, pero s&#xF3;lo como un hermoso sue&#xF1;o en cuya realizaci&#xF3;n no pod&#xED;a ni pensarse, y a los padres ni siquiera les gustaba escuchar estas inocentes alusiones; pero Gregorio pensaba decididamente en ello y ten&#xED;a la intenci&#xF3;n de darlo a conocer solemnemente en Nochebuena.</p>
<p>Este tipo de pensamientos, completamente in&#xFA;tiles en su estado actual, eran los que le pasaban por la cabeza mientras permanec&#xED;a all&#xED; pegado a la puerta y escuchaba. A veces ya no pod&#xED;a escuchar m&#xE1;s de puro cansando y, en un descuido, se golpeaba la cabeza contra la puerta, pero inmediatamente volv&#xED;a a levantarla, porque incluso el peque&#xF1;o ruido que hab&#xED;a producido con ello hab&#xED;a sido escuchado al lado y hab&#xED;a hecho enmudecer a todos.</p>
<p>-&#xBF;Qu&#xE9; es lo que har&#xE1;? -dec&#xED;a el padre pasados unos momentos y dirigi&#xE9;ndose a todas luces hacia la puerta; despu&#xE9;s se reanudaba poco a poco la conversaci&#xF3;n que hab&#xED;a sido interrumpida.</p>
<p>De esta forma Gregorio se enter&#xF3; muy bien -el padre sol&#xED;a repetir con frecuencia sus explicaciones, en parte porque &#xE9;l mismo ya hac&#xED;a tiempo que no se ocupaba de estas cosas, y, en parte tambi&#xE9;n, porque la madre no entend&#xED;a todo a la primera- de que, a pesar de la desgracia, todav&#xED;a quedaba una peque&#xF1;a fortuna; que los intereses, a&#xFA;n intactos, hab&#xED;an aumentado un poco m&#xE1;s durante todo este tiempo. Adem&#xE1;s, el dinero que Gregorio hab&#xED;a tra&#xED;do todos los meses a casa -&#xE9;l s&#xF3;lo hab&#xED;a guardado para s&#xED; unos pocos florines- no se hab&#xED;a gastado del todo y se hab&#xED;a convertido en un peque&#xF1;o capital. Gregorio, detr&#xE1;s de su puerta, asent&#xED;a entusiasmado, contento por la inesperada previsi&#xF3;n y ahorro. La verdad es que con ese dinero sobrante Gregorio pod&#xED;a haber ido liquidando la deuda que ten&#xED;a el padre con el jefe y el d&#xED;a en que, por fin, hubiese podido abandonar ese trabajo habr&#xED;a estado m&#xE1;s cercano; pero ahora era sin duda mucho mejor as&#xED;, tal y como lo hab&#xED;a organizado el padre.</p>
<p>Sin embargo, este dinero no era del todo suficiente como para que la familia pudiese vivir de los intereses; bastaba quiz&#xE1; para mantener a la familia uno, como mucho dos a&#xF1;os, m&#xE1;s era imposible. As&#xED; pues, se trataba de una suma de dinero que, en realidad, no pod&#xED;a tocarse, y que deb&#xED;a ser reservada para un caso de necesidad, pero el dinero para vivir hab&#xED;a que ganarlo. Ahora bien, el padre era ciertamente un hombre sano, pero ya viejo, que desde hac&#xED;a cinco a&#xF1;os no trabajaba y que, en todo caso, no deb&#xED;a confiar mucho en sus fuerzas; durante estos cinco a&#xF1;os, que hab&#xED;an sido las primeras vacaciones de su esforzada y, sin embargo, infructuosa existencia, hab&#xED;a engordado mucho, y por ello se hab&#xED;a vuelto muy torpe. &#xBF;Y la anciana madre? &#xBF;Ten&#xED;a ahora que ganar dinero, ella que padec&#xED;a de asma, a quien un paseo por la casa produc&#xED;a fatiga, y que pasaba uno de cada dos d&#xED;as con dificultades respiratorias, tumbada en el sof&#xE1; con la ventana abierta? &#xBF;Y la hermana tambi&#xE9;n ten&#xED;a que ganar dinero, ella que todav&#xED;a era una criatura de diecisiete a&#xF1;os, a quien uno se alegraba de poder proporcionar la forma de vida que hab&#xED;a llevado hasta ahora, y que consist&#xED;a en vestirse bien, dormir mucho, ayudar en la casa, participar en algunas diversiones modestas y, sobre todo, tocar el viol&#xED;n? Cuando se empezaba a hablar de la necesidad de ganar dinero Gregorio acababa por abandonar la puerta y arrojarse sobre el fresco sof&#xE1; de cuero, que estaba junto a la puerta, porque se pon&#xED;a al rojo vivo de verg&#xFC;enza y tristeza.</p>
<p>A veces permanec&#xED;a all&#xED; tumbado durante toda la noche, no dorm&#xED;a ni un momento, y se restregaba durante horas sobre el cuero. O bien no retroced&#xED;a ante el gran esfuerzo de empujar una silla hasta la ventana, trepar a continuaci&#xF3;n hasta el antepecho y, subido en la silla, apoyarse en la ventana y mirar a trav&#xE9;s de la misma, sin duda como recuerdo de lo libre que se hab&#xED;a sentido siempre que anteriormente hab&#xED;a estado apoyado aqu&#xED;. Porque, efectivamente, de d&#xED;a en d&#xED;a, ve&#xED;a cada vez con menos claridad las cosas que ni siquiera estaban muy alejadas: ya no pod&#xED;a ver el hospital de enfrente, cuya visi&#xF3;n constante hab&#xED;a antes maldecido, y si no hubiese sabido muy bien que viv&#xED;a en la tranquila pero central Charlottenstrasse, podr&#xED;a haber cre&#xED;do que ve&#xED;a desde su ventana un desierto en el que el cielo gris y la gris tierra se un&#xED;an sin poder distinguirse uno de otra. S&#xF3;lo dos veces hab&#xED;a sido necesario que su atenta hermana viese que la silla estaba bajo la ventana para que, a partir de entonces, despu&#xE9;s de haber recogido la habitaci&#xF3;n, la colocase siempre bajo aqu&#xE9;lla, e incluso dejase abierta la contraventana interior.</p>
<p>Si Gregorio hubiese podido hablar con la hermana y darle las gracias por todo lo que ten&#xED;a que hacer por &#xE9;l, hubiese soportado mejor sus servicios, pero de esta forma sufr&#xED;a con ellos. Ciertamente, la hermana intentaba hacer m&#xE1;s llevadero lo desagradable de la situaci&#xF3;n, y, naturalmente, cuanto m&#xE1;s tiempo pasaba, tanto m&#xE1;s f&#xE1;cil le resultaba conseguirlo, pero tambi&#xE9;n Gregorio adquiri&#xF3; con el tiempo una visi&#xF3;n de conjunto m&#xE1;s exacta. Ya el solo hecho de que la hermana entrase le parec&#xED;a terrible.</p>
<p>Apenas hab&#xED;a entrado, sin tomarse el tiempo necesario para cerrar la puerta, y eso que siempre pon&#xED;a mucha atenci&#xF3;n en ahorrar a todos el espect&#xE1;culo que ofrec&#xED;a la habitaci&#xF3;n de Gregorio, corr&#xED;a derecha hacia la ventana y la abr&#xED;a de par en par, con manos presurosas, como si se asfixiase y, aunque hiciese mucho fr&#xED;o, permanec&#xED;a durante algunos momentos ante ella, y respiraba profundamente. Estas carreras y ruidos asustaban a Gregorio dos veces al d&#xED;a; durante todo ese tiempo temblaba bajo el canap&#xE9; y sab&#xED;a muy bien que ella le hubiese evitado con gusto todo esto, si es que le hubiese sido posible permanecer con la ventana cerrada en la habitaci&#xF3;n en la que se encontraba Gregorio.</p>
<p>Una vez, hac&#xED;a aproximadamente un mes de la transformaci&#xF3;n de Gregorio, y el aspecto de &#xE9;ste ya no era para la hermana motivo especial de asombro, lleg&#xF3; un poco antes de lo previsto y encontr&#xF3; a Gregorio mirando por la ventana, inm&#xF3;vil y realmente colocado para asustar. Para Gregorio no hubiese sido inesperado si ella no hubiese entrado, ya que &#xE9;l, con su posici&#xF3;n, imped&#xED;a que ella pudiese abrir de inmediato la ventana, pero ella no solamente no entr&#xF3;, sino que retrocedi&#xF3; y cerr&#xF3; la puerta; un extra&#xF1;o habr&#xED;a podido pensar que Gregorio la hab&#xED;a acechado y hab&#xED;a querido morderla. Gregorio, naturalmente, se escondi&#xF3; enseguida bajo el canap&#xE9;, pero tuvo que esperar hasta mediod&#xED;a antes de que la hermana volviese de nuevo, y adem&#xE1;s parec&#xED;a mucho m&#xE1;s intranquila que de costumbre. Gregorio sac&#xF3; la conclusi&#xF3;n de que su aspecto todav&#xED;a le resultaba insoportable y continuar&#xED;a pareci&#xE9;ndoselo, y que ella ten&#xED;a que dominarse a s&#xED; misma para no salir corriendo al ver incluso la peque&#xF1;a parte de su cuerpo que sobresal&#xED;a del canap&#xE9;. Para ahorrarle tambi&#xE9;n ese espect&#xE1;culo, transport&#xF3; un d&#xED;a sobre la espalda -para ello necesit&#xF3; cuatro horas- la s&#xE1;bana encima del canap&#xE9;, y la coloc&#xF3; de tal forma que &#xE9;l quedaba tapado del todo, y la hermana, incluso si se agachaba, no pod&#xED;a verlo. Si, en opini&#xF3;n de la hermana, esa s&#xE1;bana no hubiese sido necesaria, podr&#xED;a haberla retirado, porque estaba suficientemente claro que Gregorio no se aislaba por gusto, pero dej&#xF3; la s&#xE1;bana tal como estaba, e incluso Gregorio crey&#xF3; adivinar una mirada de gratitud cuando, con cuidado, levant&#xF3; la cabeza un poco para ver c&#xF3;mo acog&#xED;a la hermana la nueva disposici&#xF3;n.</p>
<p>Durante los primeros catorce d&#xED;as, los padres no consiguieron decidirse a entrar en su habitaci&#xF3;n, y Gregorio escuchaba con frecuencia c&#xF3;mo ahora reconoc&#xED;an el trabajo de la hermana, a pesar de que anteriormente se hab&#xED;an enfadado muchas veces con ella, porque les parec&#xED;a una chica un poco in&#xFA;til. Pero ahora, a veces, ambos, el padre y la madre, esperaban ante la habitaci&#xF3;n de Gregorio mientras la hermana la recog&#xED;a y, apenas hab&#xED;a salido, ten&#xED;a que contar con todo detalle qu&#xE9; aspecto ten&#xED;a la habitaci&#xF3;n, lo que hab&#xED;a comido Gregorio, c&#xF3;mo se hab&#xED;a comportado esta vez y si, quiz&#xE1;, se advert&#xED;a una peque&#xF1;a mejor&#xED;a. Por cierto, la madre quiso entrar a ver a Gregorio relativamente pronto, pero el padre y la hermana se lo impidieron, al principio con argumentos racionales, que Gregorio escuchaba con mucha atenci&#xF3;n, y con los que estaba muy de acuerdo, pero m&#xE1;s tarde hubo que imped&#xED;rselo por la fuerza, y si entonces gritaba: &#xAB;&#xA1;D&#xE9;jenme entrar a ver a Gregorio, pobre hijo m&#xED;o! &#xBF;Es que no comprenden que tengo que entrar a verlo?&#xBB; Entonces Gregorio pensaba que quiz&#xE1; ser&#xED;a bueno que la madre entrase, naturalmente no todos los d&#xED;as, pero s&#xED; una vez a la semana; ella comprend&#xED;a todo mucho mejor que la hermana, que, a pesar de todo su valor, no era m&#xE1;s que una ni&#xF1;a, y, en &#xFA;ltima instancia, quiz&#xE1; s&#xF3;lo se hab&#xED;a hecho cargo de una tarea tan dif&#xED;cil por irreflexi&#xF3;n infantil.</p>
<p>El deseo de Gregorio de ver a la madre pronto se convirti&#xF3; en realidad. Durante el d&#xED;a Gregorio no quer&#xED;a mostrarse por la ventana, por consideraci&#xF3;n a sus padres, pero tampoco pod&#xED;a arrastrarse demasiado por los pocos metros cuadrados del suelo; ya soportaba con dificultad estar tumbado tranquilamente durante la noche, pronto ya ni siquiera la comida le produc&#xED;a alegr&#xED;a alguna y as&#xED;, para distraerse, adopt&#xF3; la costumbre de arrastrarse en todas direcciones por las paredes y el techo. Le gustaba especialmente permanecer colgado del techo; era algo muy distinto a estar tumbado en el suelo; se respiraba con m&#xE1;s libertad; un ligero balanceo atravesaba el cuerpo; y sumido en la casi feliz distracci&#xF3;n en la que se encontraba all&#xED; arriba, pod&#xED;a ocurrir que, para su sorpresa, se dejase caer y se golpease contra el suelo. Pero ahora, naturalmente, dominaba su cuerpo de una forma muy distinta a como lo hab&#xED;a hecho antes y no se hac&#xED;a da&#xF1;o, incluso despu&#xE9;s de semejante ca&#xED;da. La hermana se dio cuenta inmediatamente de la nueva diversi&#xF3;n que Gregorio hab&#xED;a descubierto -al arrastrarse dejaba tras de s&#xED;, por todas partes, huellas de su sustancia pegajosa- y entonces se le meti&#xF3; en la cabeza proporcionar a Gregorio la posibilidad de arrastrarse a gran escala y sacar de all&#xED; los muebles que lo imped&#xED;an, es decir, sobre todo el armario y el escritorio. Ella no era capaz de hacerlo todo sola, tampoco se atrev&#xED;a a pedir ayuda al padre; la criada no la hubiese ayudado seguramente, porque esa chica, de unos diecis&#xE9;is a&#xF1;os, resist&#xED;a ciertamente con valor desde que se despidi&#xF3; a la cocinera anterior, pero hab&#xED;a pedido el favor de poder mantener la cocina constantemente cerrada y abrirla solamente a una se&#xF1;al determinada. As&#xED; pues, no le qued&#xF3; a la hermana m&#xE1;s remedio que valerse de la madre, una vez que estaba el padre ausente.</p>
<p>Con exclamaciones de excitada alegr&#xED;a se acerc&#xF3; la madre, pero enmudeci&#xF3; ante la puerta de la habitaci&#xF3;n de Gregorio. Primero la hermana se asegur&#xF3; de que todo en la habitaci&#xF3;n estaba en orden, despu&#xE9;s dej&#xF3; entrar a la madre. Gregorio se hab&#xED;a apresurado a colocar la s&#xE1;bana a&#xFA;n m&#xE1;s bajo y con m&#xE1;s pliegues, de modo que, de verdad, ten&#xED;a el aspecto de una s&#xE1;bana lanzada casualmente sobre el canap&#xE9;. Gregorio se abstuvo esta vez de espiar por debajo de la s&#xE1;bana; renunci&#xF3; a ver esta vez a la madre y se contentaba s&#xF3;lo conque hubiese venido.</p>
<p>-Vamos, ac&#xE9;rcate, no se le ve -dijo la hermana, y, sin duda, llevaba a la madre de la mano. Gregorio oy&#xF3; entonces c&#xF3;mo las dos d&#xE9;biles mujeres mov&#xED;an de su sitio el pesado y viejo armario, y c&#xF3;mo la hermana siempre se cargaba la mayor parte del trabajo, sin escuchar las advertencias de la madre que tem&#xED;a que se esforzase demasiado. Dur&#xF3; mucho tiempo. Aproximadamente despu&#xE9;s de un cuarto de hora de trabajo dijo la madre que deber&#xED;an dejar aqu&#xED; el armario, porque, en primer lugar, era demasiado pesado y no acabar&#xED;an antes de que regresase el padre, y con el armario en medio de la habitaci&#xF3;n le bloqueaban a Gregorio cualquier camino y, en segundo lugar, no era del todo seguro que se le hiciese a Gregorio un favor con retirar los muebles. A ella le parec&#xED;a precisamente lo contrario, la vista de las paredes desnudas le oprim&#xED;a el coraz&#xF3;n, y por qu&#xE9; no iba a sentir Gregorio lo mismo, puesto que ya hac&#xED;a tiempo que estaba acostumbrado a los muebles de la habitaci&#xF3;n, y por eso se sentir&#xED;a abandonado en la habitaci&#xF3;n vac&#xED;a.</p>
<p>-Y es que acaso no... -finaliz&#xF3; la madre en voz baja, aunque ella hablaba siempre casi susurrando, como si quisiera evitar que Gregorio, cuyo escondite exacto ella ignoraba, escuchase siquiera el sonido de su voz, porque ella estaba convencida de que &#xE9;l no entend&#xED;a las palabras.</p>
<p>-&#xBF;Y es que acaso no parece que retirando los muebles le mostramos que perdemos toda esperanza de mejor&#xED;a y lo abandonamos a su suerte sin consideraci&#xF3;n alguna? Yo creo que lo mejor ser&#xED;a que intent&#xE1;semos conservar la habitaci&#xF3;n en el mismo estado en que se encontraba antes, para que Gregorio, cuando regrese de nuevo con nosotros, encuentre todo tal como estaba y pueda olvidar m&#xE1;s f&#xE1;cilmente este par&#xE9;ntesis de tiempo.</p>
<p>Al escuchar estas palabras de la madre, Gregorio reconoci&#xF3; que la falta de toda conversaci&#xF3;n inmediata con un ser humano, junto a la vida mon&#xF3;tona en el seno de la familia, ten&#xED;a que haber confundido sus facultades mentales a lo largo de estos dos meses, porque de otro modo no pod&#xED;a explicarse que hubiese podido desear seriamente que se vaciase su habitaci&#xF3;n. &#xBF;Deseaba realmente permitir que transformasen la c&#xE1;lida habitaci&#xF3;n amueblada confortablemente, con muebles heredados de su familia, en una cueva en la que, efectivamente, podr&#xED;a arrastrarse en todas direcciones sin obst&#xE1;culo alguno, teniendo, sin embargo, como contrapartida, que olvidarse al mismo tiempo, r&#xE1;pidamente y por completo, de su pasado humano? Ya se encontraba a punto de olvidar y solamente le hab&#xED;a animado la voz de su madre, que no hab&#xED;a o&#xED;do desde hac&#xED;a tiempo. Nada deb&#xED;a retirarse, todo deb&#xED;a quedar como estaba, no pod&#xED;a prescindir en su estado de la bienhechora influencia de los muebles, y si los muebles le imped&#xED;an arrastrarse sin sentido de un lado para otro, no se trataba de un perjuicio, sino de una gran ventaja.</p>
<p>Pero la hermana era, lamentablemente, de otra opini&#xF3;n; no sin cierto derecho, se hab&#xED;a acostumbrado a aparecer frente a los padres como experta al discutir sobre asuntos concernientes a Gregorio, y de esta forma el consejo de la madre era para la hermana motivo suficiente para retirar no s&#xF3;lo el armario y el escritorio, como hab&#xED;a pensado en un principio, sino todos los muebles a excepci&#xF3;n del imprescindible canap&#xE9;. Naturalmente, no s&#xF3;lo se trataba de una terquedad pueril y de la confianza en s&#xED; misma que en los &#xFA;ltimos tiempos, de forma tan inesperada y dif&#xED;cil, hab&#xED;a conseguido, lo que la impulsaba a esta exigencia; ella hab&#xED;a observado, efectivamente, que Gregorio necesitaba mucho sitio para arrastrarse y que, en cambio, no utilizaba en absoluto los muebles, al menos por lo que se ve&#xED;a. Pero quiz&#xE1; jugaba tambi&#xE9;n un papel importante el car&#xE1;cter exaltado de una chica de su edad, que busca su satisfacci&#xF3;n en cada oportunidad, y por el que Greta ahora se dejaba tentar con la intenci&#xF3;n de hacer m&#xE1;s que ahora, porque en una habitaci&#xF3;n en la que s&#xF3;lo Gregorio era due&#xF1;o y se&#xF1;or de las paredes vac&#xED;as, no se atrever&#xED;a a entrar ninguna otra persona m&#xE1;s que Greta.</p>
<p>As&#xED; pues, no se dej&#xF3; disuadir de sus prop&#xF3;sitos por la madre, que tambi&#xE9;n, de pura inquietud, parec&#xED;a sentirse insegura en esta habitaci&#xF3;n; pronto enmudeci&#xF3; y ayud&#xF3; a la hermana con todas sus fuerzas a sacar el armario. Bueno, en caso de necesidad, Gregorio pod&#xED;a prescindir del armario, pero el escritorio ten&#xED;a que quedarse; y apenas hab&#xED;an abandonado las mujeres la habitaci&#xF3;n con el armario, en el cual se apoyaban gimiendo, cuando Gregorio sac&#xF3; la cabeza de debajo del canap&#xE9; para ver c&#xF3;mo pod&#xED;a tomar cartas en el asunto lo m&#xE1;s prudente y discretamente posible. Pero, por desgracia, fue precisamente la madre quien regres&#xF3; primero, mientras Greta, en la habitaci&#xF3;n contigua, sujetaba el armario rode&#xE1;ndolo con los brazos y lo empujaba sola de ac&#xE1; para all&#xE1;, naturalmente, sin moverlo un &#xE1;pice de su sitio. Pero la madre no estaba acostumbrada a ver a Gregorio, podr&#xED;a haberse puesto enferma por su culpa, y as&#xED; Gregorio, andando hacia atr&#xE1;s, se alej&#xF3; asustado hasta el otro extremo del canap&#xE9;, pero no pudo evitar que la s&#xE1;bana se moviese un poco por la parte de delante. Esto fue suficiente para llamar la atenci&#xF3;n de la madre. &#xC9;sta se detuvo, permaneci&#xF3; all&#xED; un momento en silencio y luego volvi&#xF3; con Greta.</p>
<p>A pesar de que Gregorio se repet&#xED;a una y otra vez que no ocurr&#xED;a nada fuera de lo com&#xFA;n, sino que s&#xF3;lo se cambiaban de sitio algunos muebles, sin embargo, como pronto habr&#xED;a de confesarse a s&#xED; mismo, este ir y venir de las mujeres, sus breves gritos, el arrastre de los muebles sobre el suelo, le produc&#xED;an la impresi&#xF3;n de un gran barullo, que crec&#xED;a procedente de todas las direcciones y, por mucho que encog&#xED;a la cabeza y las patas sobre s&#xED; mismo y apretaba el cuerpo contra el suelo, tuvo que confesarse irremisiblemente que no soportar&#xED;a todo esto mucho tiempo. Ellas le vaciaban su habitaci&#xF3;n, le quitaban todo aquello a lo que ten&#xED;a cari&#xF1;o, el armario en el que guardaba la sierra y otras herramientas ya lo hab&#xED;an sacado; ahora ya aflojaban el escritorio, que estaba fijo al suelo, en el cual hab&#xED;a hecho sus deberes cuando era estudiante de comercio, alumno del instituto e incluso alumno de la escuela primaria. Ante esto no le quedaba ni un momento para comprobar las buenas intenciones que ten&#xED;an las dos mujeres, y cuya existencia, por cierto, casi hab&#xED;a olvidado, porque de puro agotamiento trabajaban en silencio y solamente se o&#xED;an las sordas pisadas de sus pies.</p>
<p>Y as&#xED; sali&#xF3; de repente -las mujeres estaban en ese momento en la habitaci&#xF3;n contigua, apoyadas en el escritorio para tomar aliento-, cambi&#xF3; cuatro veces la direcci&#xF3;n de su marcha, no sab&#xED;a a ciencia cierta qu&#xE9; era lo que deb&#xED;a salvar primero, cuando vio en la pared ya vac&#xED;a, llam&#xE1;ndole la atenci&#xF3;n, el cuadro de la mujer envuelta en pieles. Se arrastr&#xF3; apresuradamente hacia arriba y se apret&#xF3; contra el cuadro, cuyo cristal lo sujetaba y le aliviaba el ardor de su vientre. Al menos este cuadro, que Gregorio tapaba ahora por completo, seguro que no se lo llevaba nadie. Volvi&#xF3; la cabeza hacia la puerta del cuarto de estar para observar a las mujeres cuando volviesen.</p>
<p>No se hab&#xED;an permitido una larga tregua y ya volv&#xED;an; Greta hab&#xED;a rodeado a su madre con el brazo y casi la llevaba en volandas.</p>
<p>-&#xBF;Qu&#xE9; nos llevamos ahora? -dijo Greta, y mir&#xF3; a su alrededor. Entonces sus miradas se cruzaron con las de Gregorio, que estaba en la pared. Seguramente s&#xF3;lo a causa de la presencia de la madre conserv&#xF3; su serenidad, inclin&#xF3; su rostro hacia la madre, para impedir que ella mirase a su alrededor, y dijo temblando y aturdida:</p>
<p>-Ven, &#xBF;nos volvemos un momento al cuarto de estar?</p>
<p>Gregorio ve&#xED;a claramente la intenci&#xF3;n de Greta, quer&#xED;a llevar a la madre a un lugar seguro y luego echarle de la pared. Bueno, &#xA1;que lo intentase! &#xC9;l permanecer&#xED;a sobre su cuadro y no renunciar&#xED;a a &#xE9;l. Prefer&#xED;a saltarle a Greta a la cara.</p>
<p>Pero justamente las palabras de Greta inquietaron a la madre, quien se ech&#xF3; a un lado y vio la gigantesca mancha pardusca sobre el papel pintado de flores y, antes de darse realmente cuenta de que aquello que ve&#xED;a era Gregorio, grit&#xF3; con voz ronca y estridente:</p>
<p>-&#xA1;Ay Dios m&#xED;o, ay Dios m&#xED;o! -y con los brazos extendidos cay&#xF3; sobre el canap&#xE9;, como si renunciase a todo, y se qued&#xF3; all&#xED; inm&#xF3;vil.</p>
<p>-&#xA1;Cuidado, Gregorio! -grit&#xF3; la hermana levantando el pu&#xF1;o y con una mirada penetrante. Desde la transformaci&#xF3;n eran estas las primeras palabras que le dirig&#xED;a directamente. Corri&#xF3; a la habitaci&#xF3;n contigua para buscar alguna esencia con la que pudiese despertar a su madre de su inconsciencia; Gregorio tambi&#xE9;n quer&#xED;a ayudar -hab&#xED;a tiempo m&#xE1;s que suficiente para salvar el cuadro-, pero estaba pegado al cristal y tuvo que desprenderse con fuerza, luego corri&#xF3; tambi&#xE9;n a la habitaci&#xF3;n de al lado como si pudiera dar a la hermana alg&#xFA;n consejo, como en otros tiempos, pero tuvo que quedarse detr&#xE1;s de ella sin hacer nada; cuando Greta volv&#xED;a entre diversos frascos, se asust&#xF3; al darse la vuelta y un frasco se cay&#xF3; al suelo y se rompi&#xF3; y un trozo de cristal hiri&#xF3; a Gregorio en la cara; una medicina corrosiva se derram&#xF3; sobre &#xE9;l. Sin detenerse m&#xE1;s tiempo, Greta cogi&#xF3; todos los frascos que pod&#xED;a llevar y corri&#xF3; con ellos hacia donde estaba la madre; cerr&#xF3; la puerta con el pie. Gregorio estaba ahora aislado de la madre, que quiz&#xE1; estaba a punto de morir por su culpa; no deb&#xED;a abrir la habitaci&#xF3;n, no quer&#xED;a echar a la hermana que ten&#xED;a que permanecer con la madre; ahora no ten&#xED;a otra cosa que hacer que esperar; y, afligido por los remordimientos y la preocupaci&#xF3;n, comenz&#xF3; a arrastrarse, se arrastr&#xF3; por todas partes: paredes, muebles y techos, y finalmente, en su desesperaci&#xF3;n, cuando ya la habitaci&#xF3;n empezaba a dar vueltas a su alrededor, se desplom&#xF3; en medio de la gran mesa.</p>
<p>Pas&#xF3; un momento, Gregorio yac&#xED;a all&#xED; extenuado, a su alrededor todo estaba tranquilo, quiz&#xE1; esto era una buena se&#xF1;al. Entonces son&#xF3; el timbre. La chica estaba, naturalmente, encerrada en su cocina y Greta ten&#xED;a que ir a abrir. El padre hab&#xED;a llegado.</p>
<p>-&#xBF;Qu&#xE9; ha ocurrido? -fueron sus primeras palabras.</p>
<p>El aspecto de Greta lo revelaba todo. Greta contest&#xF3; con voz ahogada, si duda apretaba su rostro contra el pecho del padre:</p>
<p>-Madre se qued&#xF3; inconsciente, pero ya est&#xE1; mejor. Gregorio ha escapado.</p>
<p>-Ya me lo esperaba -dijo el padre-, se los he dicho una y otra vez, pero ustedes, las mujeres, nunca hacen caso.</p>
<p>Gregorio se dio cuenta de que el padre hab&#xED;a interpretado mal la escueta informaci&#xF3;n de Greta y sospechaba que Gregorio hab&#xED;a hecho uso de alg&#xFA;n acto violento. Por eso ahora ten&#xED;a que intentar apaciguar al padre, porque para darle explicaciones no ten&#xED;a ni el tiempo ni la posibilidad. As&#xED; pues, Gregorio se precipit&#xF3; hacia la puerta de su habitaci&#xF3;n y se apret&#xF3; contra ella para que el padre, ya desde el momento en que entrase en el vest&#xED;bulo, viese que Gregorio ten&#xED;a la m&#xE1;s sana intenci&#xF3;n de regresar inmediatamente a su habitaci&#xF3;n, y que no era necesario hacerle retroceder, sino que s&#xF3;lo hac&#xED;a falta abrir la puerta e inmediatamente desaparecer&#xED;a. Pero el padre no estaba en situaci&#xF3;n de advertir tales sutilezas.</p>
<p>-&#xA1;Ah! -grit&#xF3; al entrar, en un tono como si al mismo tiempo estuviese furioso y contento. Gregorio retir&#xF3; la cabeza de la puerta y la levant&#xF3; hacia el padre. Nunca se hubiese imaginado as&#xED; al padre, tal y como estaba all&#xED;; bien es verdad que en los &#xFA;ltimos tiempos, puesta su atenci&#xF3;n en arrastrarse por todas partes, hab&#xED;a perdido la ocasi&#xF3;n de preocuparse como antes de los asuntos que ocurr&#xED;an en el resto de la casa, y ten&#xED;a realmente que haber estado preparado para encontrar las circunstancias cambiadas. Aun as&#xED;, aun as&#xED;. &#xBF;Era este todav&#xED;a el padre? &#xBF;El mismo hombre que yac&#xED;a sepultado en la cama, cuando, en otros tiempos, Gregorio sal&#xED;a en viaje de negocios? &#xBF;El mismo hombre que, la tarde en que volv&#xED;a, le recib&#xED;a en bata sentado en su sill&#xF3;n, y que no estaba en condiciones de levantarse, sino que, como se&#xF1;al de alegr&#xED;a, s&#xF3;lo levantaba los brazos hacia &#xE9;l? &#xBF;El mismo hombre que, durante los poco frecuentes paseos en com&#xFA;n, un par de domingos al a&#xF1;o o en las festividades m&#xE1;s importantes, se abr&#xED;a paso hacia delante entre Gregorio y la madre, que ya de por s&#xED; andaban despacio, a&#xFA;n m&#xE1;s despacio que ellos, envuelto en su viejo abrigo, siempre apoyando con cuidado el bast&#xF3;n, y que, cuando quer&#xED;a decir algo, casi siempre se quedaba parado y congregaba a sus acompa&#xF1;antes a su alrededor? Pero ahora estaba muy derecho, vestido con un r&#xED;gido uniforme azul con botones, como los que llevan los ordenanzas de los bancos; por encima del cuello alto y tieso de la chaqueta sobresal&#xED;a su gran papada; por debajo de las pobladas cejas se abr&#xED;a paso la mirada, despierta y atenta, de unos ojos negros. El cabello blanco, en otro tiempo desgre&#xF1;ado, estaba ahora ordenado en un peinado a raya brillante y exacto. Arroj&#xF3; su gorra, en la que hab&#xED;a bordado un monograma dorado, probablemente el de un banco, sobre el canap&#xE9; a trav&#xE9;s de la habitaci&#xF3;n formando un arco, y se dirigi&#xF3; hacia Gregorio con el rostro enconado, las puntas de la larga chaqueta del uniforme echadas hacia atr&#xE1;s, y las manos en los bolsillos del pantal&#xF3;n. Probablemente ni &#xE9;l mismo sab&#xED;a lo que iba a hacer, sin embargo levantaba los pies a una altura desusada y Gregorio se asombr&#xF3; del tama&#xF1;o enorme de las suelas de sus botas. Pero Gregorio no permanec&#xED;a parado, ya sab&#xED;a desde el primer d&#xED;a de su nueva vida que el padre, con respecto a &#xE9;l, s&#xF3;lo consideraba oportuna la mayor rigidez. Y as&#xED; corr&#xED;a delante del padre, se paraba si el padre se paraba, y se apresuraba a seguir hacia delante con s&#xF3;lo que el padre se moviese. As&#xED; recorrieron varias veces la habitaci&#xF3;n sin que ocurriese nada decisivo y sin que ello hubiese tenido el aspecto de una persecuci&#xF3;n, como consecuencia de la lentitud de su recorrido. Por eso Gregorio permaneci&#xF3; de momento sobre el suelo, especialmente porque tem&#xED;a que el padre considerase una especial maldad por su parte la huida a las paredes o al techo. Por otra parte, Gregorio tuvo que confesarse a s&#xED; mismo que no soportar&#xED;a por mucho tiempo estas carreras, porque mientras el padre daba un paso, &#xE9;l ten&#xED;a que realizar un sinn&#xFA;mero de movimientos. Ya comenzaba a sentir ahogos, bien es verdad que tampoco anteriormente hab&#xED;a tenido unos pulmones dignos de confianza. Mientras se tambaleaba con la intenci&#xF3;n de reunir todas sus fuerzas para la carrera, apenas ten&#xED;a los ojos abiertos; en su embotamiento no pensaba en otra posibilidad de salvaci&#xF3;n que la de correr; y ya casi hab&#xED;a olvidado que las paredes estaban a su disposici&#xF3;n, bien es verdad que &#xE9;stas estaban obstruidas por muelles llenos de esquinas y picos. En ese momento algo, lanzado sin fuerza, cay&#xF3; junto a &#xE9;l, y ech&#xF3; a rodar por delante de &#xE9;l. Era una manzana; inmediatamente sigui&#xF3; otra; Gregorio se qued&#xF3; inm&#xF3;vil del susto; seguir corriendo era in&#xFA;til, porque el padre hab&#xED;a decidido bombardearle. Con la fruta procedente del frutero que estaba sobre el aparador se hab&#xED;a llenado los bolsillos y lanzaba manzana tras manzana sin apuntar con exactitud, de momento. Estas peque&#xF1;as manzanas rojas rodaban por el suelo como electrificadas y chocaban unas con otras. Una manzana lanzada sin fuerza roz&#xF3; la espalda de Gregorio, pero resbal&#xF3; sin causarle da&#xF1;os. Sin embargo, otra que la sigui&#xF3; inmediatamente, se incrust&#xF3; en la espalda de Gregorio; &#xE9;ste quer&#xED;a continuar arrastr&#xE1;ndose, como si el incre&#xED;ble y sorprendente dolor pudiese aliviarse al cambiar de sitio; pero estaba como clavado y se estiraba, totalmente desconcertado.</p>
<p>S&#xF3;lo al mirar por &#xFA;ltima vez alcanz&#xF3; a ver c&#xF3;mo la puerta de su habitaci&#xF3;n se abr&#xED;a de par en par y por delante de la hermana, que chillaba, sal&#xED;a corriendo la madre en enaguas, puesto que la hermana la hab&#xED;a desnudado para proporcionarle aire mientras permanec&#xED;a inconsciente; vio tambi&#xE9;n c&#xF3;mo, a continuaci&#xF3;n, la madre corr&#xED;a hacia el padre y, en el camino, perd&#xED;a una tras otra sus enaguas desatadas, y c&#xF3;mo tropezando con ellas, ca&#xED;a sobre el padre, y abraz&#xE1;ndole, unida estrechamente a &#xE9;l -ya empezaba a fallarle la vista a Gregorio-, le suplicaba, cruzando las manos por detr&#xE1;s de su nuca, que perdonase la vida de Gregorio.</p>


                    </section>


                </div>
            </div>
        </div>


        <a href="./I.html" class="navigation navigation-prev " aria-label="Previous page: Primer Capítulo"><i class="fa fa-angle-left"></i></a>


        <a href="./III.html" class="navigation navigation-next " aria-label="Next page: Tercer Capítulo"><i class="fa fa-angle-right"></i></a>

    </div>
</div>


<script src="gitbook/app.js"></script>


    <script src="gitbook/plugins/gitbook-plugin-language-picker/plugin.js"></script>



    <script src="gitbook/plugins/gitbook-plugin-search/lunr.min.js"></script>



    <script src="gitbook/plugins/gitbook-plugin-search/search.js"></script>



    <script src="gitbook/plugins/gitbook-plugin-sharing/buttons.js"></script>



    <script src="gitbook/plugins/gitbook-plugin-fontsettings/buttons.js"></script>


<script>
require(["gitbook"], function(gitbook) {
    var config = {"language-picker":{"grid-columns":3},"highlight":{},"search":{"maxIndexSize":1000000},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2}};
    gitbook.start(config);
});
</script>


    </body>

</html>
