<!DOCTYPE HTML>
<html lang="es" >
    
    <head>
        
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <title>Tercer Capítulo | Franz Kafka</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.6.7">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">
        
    <link rel="stylesheet" href="gitbook/style.css">
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-language-picker/plugin.css">
        
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-highlight/website.css">
        
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-search/search.css">
        
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-fontsettings/website.css">
        
    
    

        
    
    
    
    <link rel="prev" href="./II.html" />
    

        
    </head>
    <body>
        
        
    <div class="book"
        data-level="3"
        data-chapter-title="Tercer Capítulo"
        data-filepath="III.md"
        data-basepath="."
        data-revision="Mon May 23 2016 17:32:40 GMT-0500 (CDT)"
        data-innerlanguage="es">
    

<div class="book-summary">
    <nav role="navigation">
        <ul class="summary">
            
            
            
            

            

            
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="./index.html">
                
                        <i class="fa fa-check"></i>
                        
                        Introducción
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="1" data-path="I.html">
            
                
                    <a href="./I.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        Primer Capítulo
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="2" data-path="II.html">
            
                
                    <a href="./II.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>2.</b>
                        
                        Segundo Capítulo
                    </a>
            
            
        </li>
    
        <li class="chapter active" data-level="3" data-path="III.html">
            
                
                    <a href="./III.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>3.</b>
                        
                        Tercer Capítulo
                    </a>
            
            
        </li>
    


            
            <li class="divider"></li>
            <li>
                <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                    Publicado con GitBook
                </a>
            </li>
            
        </ul>
    </nav>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header" role="navigation">
    <!-- Actions Left -->
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="./" >Franz Kafka</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1" role="main">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h1 id="iii">III</h1>
<p>La grave herida de Gregorio, cuyos dolores soport&#xF3; m&#xE1;s de un mes -la manzana permaneci&#xF3; empotrada en la carne como recuerdo visible, ya que nadie se atrev&#xED;a a retirarla-, pareci&#xF3; recordar, incluso al padre, que Gregorio, a pesar de su triste y repugnante forma actual, era un miembro de la familia, a quien no pod&#xED;a tratarse como a un enemigo, sino frente al cual el deber familiar era aguantarse la repugnancia y resignarse, nada m&#xE1;s que resignarse.</p>
<p>Y si Gregorio ahora, por culpa de su herida, probablemente hab&#xED;a perdido agilidad para siempre, y por lo pronto necesitaba para cruzar su habitaci&#xF3;n como un viejo inv&#xE1;lido largos minutos -no se pod&#xED;a ni pensar en arrastrarse por las alturas-, sin embargo, en compensaci&#xF3;n por este empeoramiento de su estado, recibi&#xF3;, en su opini&#xF3;n, una reparaci&#xF3;n m&#xE1;s que suficiente: hacia el anochecer se abr&#xED;a la puerta del cuarto de estar, la cual sol&#xED;a observar fijamente ya desde dos horas antes, de forma que, tumbado en la oscuridad de su habitaci&#xF3;n, sin ser visto desde el comedor, pod&#xED;a ver a toda la familia en la mesa iluminada y pod&#xED;a escuchar sus conversaciones, en cierto modo con el consentimiento general, es decir, de una forma completamente distinta a como hab&#xED;a sido hasta ahora.</p>
<p>Naturalmente, ya no se trataba de las animadas conversaciones de anta&#xF1;o, en las que Gregorio, desde la habitaci&#xF3;n de su hotel, siempre hab&#xED;a pensado con cierta nostalgia cuando, cansado, ten&#xED;a que meterse en la cama h&#xFA;meda. La mayor&#xED;a de las veces transcurr&#xED;a el tiempo en silencio. El padre no tardaba en dormirse en la silla despu&#xE9;s de la cena, y la madre y la hermana se recomendaban mutuamente silencio; la madre, inclinada muy por debajo de la luz, cos&#xED;a ropa fina para un comercio de moda; la hermana, que hab&#xED;a aceptado un trabajo como dependienta, estudiaba por la noche estenograf&#xED;a y franc&#xE9;s, para conseguir, quiz&#xE1; m&#xE1;s tarde, un puesto mejor. A veces el padre se despertaba y, como si no supiera que hab&#xED;a dormido, dec&#xED;a a la madre: &#xAB;&#xA1;Cu&#xE1;nto coses hoy tambi&#xE9;n!&#xBB;, e inmediatamente volv&#xED;a a dormirse mientras la madre y la hermana se sonre&#xED;an mutuamente.</p>
<p>Por una especie de obstinaci&#xF3;n, el padre se negaba a quitarse el uniforme mientras estaba en casa; y mientras la bata colgaba in&#xFA;tilmente de la percha, dormitaba el padre en su asiento, completamente vestido, como si siempre estuviese preparado para el servicio e incluso en casa esperase tambi&#xE9;n la voz de su superior. Como consecuencia, el uniforme, que no era nuevo ya en un principio, empez&#xF3; a ensuciarse a pesar del cuidado de la madre y de la hermana. Gregorio se pasaba con frecuencia tardes enteras mirando esta brillante ropa, completamente manchada, con sus botones dorados siempre limpios, con la que el anciano dorm&#xED;a muy inc&#xF3;modo y, sin embargo, tranquilo.</p>
<p>En cuanto el reloj daba las diez, la madre intentaba despertar al padre en voz baja y convencerle para que se fuese a la cama, porque &#xE9;ste no era un sue&#xF1;o aut&#xE9;ntico y el padre ten&#xED;a necesidad de &#xE9;l, porque ten&#xED;a que empezar a trabajar a las seis de la ma&#xF1;ana. Pero con la obstinaci&#xF3;n que se hab&#xED;a apoderado de &#xE9;l desde que se hab&#xED;a convertido en ordenanza, insist&#xED;a en quedarse m&#xE1;s tiempo a la mesa, a pesar de que, normalmente, se quedaba dormido y, adem&#xE1;s, s&#xF3;lo con grandes esfuerzos pod&#xED;a convenc&#xE9;rsele de que cambiase la silla por la cama. Ya pod&#xED;an la madre y la hermana insistir con peque&#xF1;as amonestaciones, durante un cuarto de hora daba cabezadas lentamente, manten&#xED;a los ojos cerrados y no se levantaba. La madre le tiraba del brazo, dici&#xE9;ndole al o&#xED;do palabras cari&#xF1;osas, la hermana abandonaba su trabajo para ayudar a la madre, pero esto no ten&#xED;a efecto sobre el padre. Se hund&#xED;a m&#xE1;s profundamente en su silla. S&#xF3;lo cuando las mujeres lo cog&#xED;an por debajo de los hombros, abr&#xED;a los ojos, miraba alternativamente a la madre y a la hermana, y sol&#xED;a decir: &#xAB;&#xA1;Qu&#xE9; vida &#xE9;sta! &#xA1;&#xC9;sta es la tranquilidad de mis &#xFA;ltimos d&#xED;as!&#xBB;, y apoyado sobre las dos mujeres se levantaba pesadamente, como si &#xE9;l mismo fuese su m&#xE1;s pesada carga, se dejaba llevar por ellas hasta la puerta, all&#xED; les hac&#xED;a una se&#xF1;al de que no las necesitaba, y continuaba solo, mientras que la madre y la hermana dejaban apresuradamente su costura y su pluma para correr tras el padre y continuar ayud&#xE1;ndolo.</p>
<p>&#xBF;Qui&#xE9;n en esta familia, agotada por el trabajo y rendida de cansancio, iba a tener m&#xE1;s tiempo del necesario para ocuparse de Gregorio? El presupuesto familiar se reduc&#xED;a cada vez m&#xE1;s, la criada acab&#xF3; por ser despedida. Una asistenta gigantesca y huesuda, con el pelo blanco y desgre&#xF1;ado, ven&#xED;a por la ma&#xF1;ana y por la noche, y hac&#xED;a el trabajo m&#xE1;s pesado; todo lo dem&#xE1;s lo hac&#xED;a la madre, adem&#xE1;s de su mucha costura. Ocurri&#xF3; incluso el caso de que varias joyas de la familia, que la madre y la hermana hab&#xED;an lucido entusiasmadas en reuniones y fiestas, hubieron de ser vendidas, seg&#xFA;n se enter&#xF3; Gregorio por la noche por la conversaci&#xF3;n acerca del precio conseguido. Pero el mayor motivo de queja era que no se pod&#xED;a dejar esta casa, que resultaba demasiado grande en las circunstancias presentes, ya que no sab&#xED;an c&#xF3;mo se pod&#xED;a trasladar a Gregorio. Pero Gregorio comprend&#xED;a que no era s&#xF3;lo la consideraci&#xF3;n hacia &#xE9;l lo que imped&#xED;a un traslado, porque se le hubiera podido transportar f&#xE1;cilmente en un caj&#xF3;n apropiado con un par de agujeros para el aire; lo que, en primer lugar, imped&#xED;a a la familia un cambio de casa era, a&#xFA;n m&#xE1;s, la desesperaci&#xF3;n total y la idea de que hab&#xED;an sido azotados por una desgracia como no hab&#xED;a igual en todo su c&#xED;rculo de parientes y amigos. Todo lo que el mundo exige de la gente pobre lo cumpl&#xED;an ellos hasta la saciedad: el padre iba a buscar el desayuno para el peque&#xF1;o empleado de banco, la madre se sacrificaba por la ropa de gente extra&#xF1;a, la hermana, a la orden de los clientes, corr&#xED;a de un lado para otro detr&#xE1;s del mostrador, pero las fuerzas de la familia ya no daban para m&#xE1;s. La herida de la espalda comenzaba otra vez a dolerle a Gregorio como reci&#xE9;n hecha cuando la madre y la hermana, despu&#xE9;s de haber llevado al padre a la cama, regresaban, dejaban a un lado el trabajo, se acercaban una a otra, sent&#xE1;ndose muy juntas. Entonces la madre, se&#xF1;alando hacia la habitaci&#xF3;n de Gregorio, dec&#xED;a: &#xAB;Cierra la puerta, Greta&#xBB;, y cuando Gregorio se encontraba de nuevo en la oscuridad, fuera las mujeres confund&#xED;an sus l&#xE1;grimas o simplemente miraban fijamente a la mesa sin llorar.</p>
<p>Gregorio pasaba las noches y los d&#xED;as casi sin dormir. A veces pensaba que la pr&#xF3;xima vez que se abriese la puerta &#xE9;l se har&#xED;a cargo de los asuntos de la familia como antes; en su mente aparecieron de nuevo, despu&#xE9;s de mucho tiempo, el jefe y el encargado; los dependientes y los aprendices; el mozo de los recados, tan corto de luces; dos, tres amigos de otros almacenes; una camarera de un hotel de provincias; un recuerdo amado y fugaz: una cajera de una tienda de sombreros a quien hab&#xED;a hecho la corte seriamente, pero con demasiada lentitud; todos ellos aparec&#xED;an mezclados con gente extra&#xF1;a o ya olvidada, pero en lugar de ayudarle a &#xE9;l y a su familia, todos ellos eran inaccesibles, y Gregorio se sent&#xED;a aliviado cuando desaparec&#xED;an. Pero despu&#xE9;s ya no estaba de humor para preocuparse por su familia, solamente sent&#xED;a rabia por el mal cuidado de que era objeto y, a pesar de que no pod&#xED;a imaginarse algo que le hiciese sentir apetito, hac&#xED;a planes sobre c&#xF3;mo podr&#xED;a llegar a la despensa para tomar de all&#xED; lo que quisiese, incluso aunque no tuviese hambre alguna. Sin pensar m&#xE1;s en qu&#xE9; es lo que podr&#xED;a gustar a Gregorio, la hermana, por la ma&#xF1;ana y al mediod&#xED;a, antes de marcharse a la tienda, empujaba apresuradamente con el pie cualquier comida en la habitaci&#xF3;n de Gregorio, para despu&#xE9;s recogerla por la noche con el palo de la escoba, tanto si la comida hab&#xED;a sido probada como si -y &#xE9;ste era el caso m&#xE1;s frecuente- ni siquiera hubiera sido tocada. Recoger la habitaci&#xF3;n, cosa que ahora hac&#xED;a siempre por la noche, no pod&#xED;a hacerse m&#xE1;s deprisa. Franjas de suciedad se extend&#xED;an por las paredes, por todas partes hab&#xED;a ovillos de polvo y suciedad.</p>
<p>Al principio, cuando llegaba la hermana, Gregorio se colocaba en el rinc&#xF3;n m&#xE1;s significativamente sucio para, en cierto modo, hacerle reproches mediante esta posici&#xF3;n. Pero seguramente hubiese podido permanecer all&#xED; semanas enteras sin que la hermana hubiese mejorado su actitud por ello; ella ve&#xED;a la suciedad lo mismo que &#xE9;l, pero se hab&#xED;a decidido a dejarla all&#xED;. Al mismo tiempo, con una susceptibilidad completamente nueva en ella y que, en general, se hab&#xED;a apoderado de toda la familia, pon&#xED;a especial atenci&#xF3;n en el hecho de que se reservase solamente a ella el cuidado de la habitaci&#xF3;n de Gregorio. En una ocasi&#xF3;n la madre hab&#xED;a sometido la habitaci&#xF3;n de Gregorio a una gran limpieza, que hab&#xED;a logrado solamente despu&#xE9;s de utilizar varios cubos de agua -la humedad, sin embargo, tambi&#xE9;n molestaba a Gregorio, que yac&#xED;a extendido, amargado e inm&#xF3;vil sobre el canap&#xE9;-, pero el castigo de la madre no se hizo esperar, porque apenas hab&#xED;a notado la hermana por la tarde el cambio en la habitaci&#xF3;n de Gregorio, cuando, herida en lo m&#xE1;s profundo de sus sentimientos, corri&#xF3; al cuarto de estar y, a pesar de que la madre suplicaba con las manos levantadas, rompi&#xF3; en un mar de l&#xE1;grimas, que los padres -el padre se despert&#xF3; sobresaltado en su silla-, al principio, observaban asombrados y sin poder hacer nada, hasta que, tambi&#xE9;n ellos, comenzaron a sentirse conmovidos. El padre, a su derecha, reprochaba a la madre que no hubiese dejado al cuidado de la hermana la limpieza de la habitaci&#xF3;n de Gregorio; a su izquierda, dec&#xED;a a gritos a la hermana que nunca m&#xE1;s volver&#xED;a a limpiar la habitaci&#xF3;n de Gregorio. Mientras que la madre intentaba llevar al dormitorio al padre, que no pod&#xED;a m&#xE1;s de irritaci&#xF3;n, la hermana, sacudida por los sollozos, golpeaba la mesa con sus peque&#xF1;os pu&#xF1;os, y Gregorio silbaba de pura rabia porque a nadie se le ocurr&#xED;a cerrar la puerta para ahorrarle este espect&#xE1;culo y este ruido.</p>
<p>Pero incluso si la hermana, agotada por su trabajo, estaba ya harta de cuidar de Gregorio como antes, tampoco la madre ten&#xED;a que sustituirla y no era necesario que Gregorio hubiese sido abandonado, porque para eso estaba la asistenta. Esa vieja viuda, que en su larga vida deb&#xED;a haber superado lo peor con ayuda de su fuerte constituci&#xF3;n, no sent&#xED;a repugnancia alguna por Gregorio. Sin sentir verdadera curiosidad, una vez hab&#xED;a abierto por casualidad la puerta de la habitaci&#xF3;n de Gregorio y, al verle, se qued&#xF3; parada, asombrada con los brazos cruzados, mientras &#xE9;ste, sorprendido y a pesar de que nadie le persegu&#xED;a, comenz&#xF3; a correr de un lado a otro.</p>
<p>Desde entonces no perd&#xED;a la oportunidad de abrir un poco la puerta por la ma&#xF1;ana y por la tarde para echar un vistazo a la habitaci&#xF3;n de Gregorio. Al principio le llamaba hacia ella con palabras que, probablemente, consideraba amables, como: &#xAB;&#xA1;Ven aqu&#xED;, viejo escarabajo pelotero!&#xBB; o &#xAB;&#xA1;Miren al viejo escarabajo pelotero!&#xBB; Gregorio no contestaba nada a tales llamadas, sino que permanec&#xED;a inm&#xF3;vil en su sitio, como si la puerta no hubiese sido abierta. &#xA1;Si se le hubiese ordenado a esa asistenta que limpiase diariamente la habitaci&#xF3;n en lugar de dejar que le molestase in&#xFA;tilmente a su antojo! Una vez, por la ma&#xF1;ana temprano -una intensa lluvia golpeaba los cristales, quiz&#xE1; como signo de la primavera que ya se acercaba- cuando la asistenta empez&#xF3; otra vez con sus improperios, Gregorio se enfureci&#xF3; tanto que se dio la vuelta hacia ella como para atacarla, pero de forma lenta y d&#xE9;bil. Sin embargo, la asistenta, en vez de asustarse, alz&#xF3; simplemente una silla, que se encontraba cerca de la puerta, y, tal como permanec&#xED;a all&#xED;, con la boca completamente abierta, estaba clara su intenci&#xF3;n de cerrar la boca s&#xF3;lo cuando la silla que ten&#xED;a en la mano acabase en la espalda de Gregorio.</p>
<p>-&#xBF;Conque no seguimos adelante? -pregunt&#xF3;, al ver que Gregorio se daba de nuevo la vuelta, y volvi&#xF3; a colocar la silla tranquilamente en el rinc&#xF3;n.</p>
<p>Gregorio ya no com&#xED;a casi nada. S&#xF3;lo si pasaba por casualidad al lado de la comida tomaba un bocado para jugar con &#xE9;l en la boca, lo manten&#xED;a all&#xED; horas y horas y, la mayor&#xED;a de las veces acababa por escupirlo. Al principio pens&#xF3; que lo que le imped&#xED;a comer era la tristeza por el estado de su habitaci&#xF3;n, pero precisamente con los cambios de la habitaci&#xF3;n se reconcili&#xF3; muy pronto. Se hab&#xED;an acostumbrado a meter en esta habitaci&#xF3;n cosas que no pod&#xED;an colocar en otro sitio, y ahora hab&#xED;a muchas cosas de &#xE9;stas, porque una de las habitaciones de la casa hab&#xED;a sido alquilada a tres hu&#xE9;spedes. Estos se&#xF1;ores tan severos -los tres ten&#xED;an barba, seg&#xFA;n pudo comprobar Gregorio por una rendija de la puerta- pon&#xED;an especial atenci&#xF3;n en el orden, no s&#xF3;lo ya de su habitaci&#xF3;n, sino de toda la casa, puesto que se hab&#xED;an instalado aqu&#xED;, y especialmente en el orden de la cocina. No soportaban trastos in&#xFA;tiles ni mucho menos sucios. Adem&#xE1;s, hab&#xED;an tra&#xED;do una gran parte de sus propios muebles. Por ese motivo sobraban muchas cosas que no se pod&#xED;an vender ni tampoco se quer&#xED;an tirar. Todas estas cosas acababan en la habitaci&#xF3;n de Gregorio. Lo mismo ocurri&#xF3; con el cubo de la ceniza y el cubo de la basura de la cocina. La asistenta, que siempre ten&#xED;a mucha prisa, arrojaba simplemente en la habitaci&#xF3;n de Gregorio todo lo que, de momento, no serv&#xED;a; por suerte, Gregorio s&#xF3;lo ve&#xED;a, la mayor&#xED;a de las veces, el objeto correspondiente y la mano que lo sujetaba. La asistenta ten&#xED;a, quiz&#xE1;, la intenci&#xF3;n de recoger de nuevo las cosas cuando hubiese tiempo y oportunidad, o quiz&#xE1; tirarlas todas de una vez, pero lo cierto es que todas se quedaban tiradas en el mismo lugar en que hab&#xED;an ca&#xED;do al arrojarlas, a no ser que Gregorio se moviese por entre los trastos y los pusiese en movimiento, al principio obligado a ello porque no hab&#xED;a sitio libre para arrastrarse, pero m&#xE1;s tarde con creciente satisfacci&#xF3;n, a pesar de que despu&#xE9;s de tales paseos acababa mortalmente agotado y triste, y durante horas permanec&#xED;a inm&#xF3;vil.</p>
<p>Como los hu&#xE9;spedes a veces tomaban la cena en el cuarto de estar, la puerta permanec&#xED;a algunas noches cerrada, pero Gregorio renunciaba gustoso a abrirla, incluso algunas noches en las que hab&#xED;a estado abierta no se hab&#xED;a aprovechado de ello, sino que, sin que la familia lo notase, se hab&#xED;a tumbado en el rinc&#xF3;n m&#xE1;s oscuro de la habitaci&#xF3;n. Pero en una ocasi&#xF3;n la asistenta hab&#xED;a dejado un poco abierta la puerta que daba al cuarto de estar y se qued&#xF3; abierta incluso cuando los hu&#xE9;spedes llegaron y se dio la luz. Se sentaban a la mesa en los mismos sitios en que antes hab&#xED;an comido el padre, la madre y Gregorio, desdoblaban las servilletas y tomaban en la mano cuchillo y tenedor. Al momento aparec&#xED;a por la puerta la madre con una fuente de carne, y poco despu&#xE9;s lo hac&#xED;a la hermana con una fuente llena de patatas. La comida humeaba. Los hu&#xE9;spedes se inclinaban sobre las fuentes que hab&#xED;a ante ellos como si quisiesen examinarlas antes de comer, y, efectivamente, el se&#xF1;or que estaba sentado en medio y que parec&#xED;a ser el que m&#xE1;s autoridad ten&#xED;a de los tres, cortaba un trozo de carne en la misma fuente con el fin de comprobar si estaba lo suficientemente tierna, o quiz&#xE1; ten&#xED;a que ser devuelta a la cocina. La prueba le satisfac&#xED;a, la madre y la hermana, que hab&#xED;an observado todo con impaciencia, comenzaban a sonre&#xED;r respirando profundamente.</p>
<p>La familia com&#xED;a en la cocina. A pesar de ello, el padre, antes de entrar en &#xE9;sta, entraba en la habitaci&#xF3;n y con una sola reverencia y la gorra en la mano, daba una vuelta a la mesa. Los hu&#xE9;spedes se levantaban y murmuraban algo para el cuello de su camisa. Cuando ya estaban solos, com&#xED;an casi en absoluto silencio. A Gregorio le parec&#xED;a extra&#xF1;o el hecho de que, de todos los variados ruidos de la comida, una y otra vez se escuchasen los dientes al masticar, como si con ello quisieran mostrarle a Gregorio que para comer se necesitan los dientes y que, aun con las m&#xE1;s hermosas mand&#xED;bulas, sin dientes no se pod&#xED;a conseguir nada.</p>
<p>-Pero si yo no tengo apetito -se dec&#xED;a Gregorio preocupado-, pero me apetecen estas cosas. &#xA1;C&#xF3;mo comen los hu&#xE9;spedes y yo me muero!</p>
<p>Precisamente aquella noche -Gregorio no se acordaba de haberlo o&#xED;do en todo el tiempo- se escuch&#xF3; el viol&#xED;n. Los hu&#xE9;spedes ya hab&#xED;an terminado de cenar, el de en medio hab&#xED;a sacado un peri&#xF3;dico, les hab&#xED;a dado una hoja a cada uno de los otros dos, y los tres fumaban y le&#xED;an echados hacia atr&#xE1;s. Cuando el viol&#xED;n comenz&#xF3; a sonar escucharon con atenci&#xF3;n, se levantaron y, de puntillas, fueron hacia la puerta del vest&#xED;bulo, en la que permanecieron quietos de pie, apretados unos junto a otros. Desde la cocina se les debi&#xF3; o&#xED;r, porque el padre grit&#xF3;:</p>
<p>-&#xBF;Les molesta a los se&#xF1;ores la m&#xFA;sica? Inmediatamente puede dejar de tocarse.</p>
<p>-Al contrario -dijo el se&#xF1;or de en medio-. &#xBF;No desear&#xED;a la se&#xF1;orita entrar con nosotros y tocar aqu&#xED; en la habitaci&#xF3;n, donde es mucho m&#xE1;s c&#xF3;modo y agradable?</p>
<p>-Naturalmente -exclam&#xF3; el padre, como si el violinista fuese &#xE9;l mismo.</p>
<p>Los se&#xF1;ores regresaron a la habitaci&#xF3;n y esperaron. Pronto lleg&#xF3; el padre con el atril, la madre con la partitura y la hermana con el viol&#xED;n. La hermana prepar&#xF3; con tranquilidad todo lo necesario para tocar. Los padres, que nunca antes hab&#xED;an alquilado habitaciones, y por ello exageraban la amabilidad con los hu&#xE9;spedes, no se atrev&#xED;an a sentarse en sus propias sillas; el padre se apoy&#xF3; en la puerta, con la mano derecha colocada entre dos botones de la librea abrochada; a la madre le fue ofrecida una silla por uno de los se&#xF1;ores y, como la dej&#xF3; en el lugar en el que, por casualidad, la hab&#xED;a colocado el se&#xF1;or, permanec&#xED;a sentada en un rinc&#xF3;n apartado.</p>
<p>La hermana empez&#xF3; a tocar; el padre y la madre, cada uno desde su lugar, segu&#xED;an con atenci&#xF3;n los movimientos de sus manos; Gregorio, atra&#xED;do por la m&#xFA;sica, hab&#xED;a avanzado un poco hacia delante y ya ten&#xED;a la cabeza en el cuarto de estar. Ya apenas se extra&#xF1;aba de que en los &#xFA;ltimos tiempos no ten&#xED;a consideraci&#xF3;n con los dem&#xE1;s; antes estaba orgulloso de tener esa consideraci&#xF3;n y, precisamente ahora, hubiese tenido mayor motivo para esconderse, porque, como consecuencia del polvo que reinaba en su habitaci&#xF3;n, y que volaba por todas partes al menor movimiento, &#xE9;l mismo estaba tambi&#xE9;n lleno de polvo. Sobre su espalda y sus costados arrastraba consigo por todas partes hilos, pelos, restos de comida... Su indiferencia hacia todo era demasiado grande como para tumbarse sobre su espalda y restregarse contra la alfombra, tal como hac&#xED;a antes varias veces al d&#xED;a. Y, a pesar de este estado, no sent&#xED;a verg&#xFC;enza alguna de avanzar por el suelo impecable del comedor.</p>
<p>Por otra parte, nadie le prestaba atenci&#xF3;n. La familia estaba completamente absorta en la m&#xFA;sica del viol&#xED;n; por el contrario, los hu&#xE9;spedes, que al principio, con las manos en los bolsillos, se hab&#xED;an colocado demasiado cerca detr&#xE1;s del atril de la hermana, de forma que podr&#xED;an haber le&#xED;do la partitura, lo cual sin duda ten&#xED;a que estorbar a la hermana, hablando a media voz, con las cabezas inclinadas, se retiraron pronto hacia la ventana, donde permanecieron observados por el padre con preocupaci&#xF3;n. Realmente daba a todas luces la impresi&#xF3;n de que hab&#xED;an sido decepcionados en su suposici&#xF3;n de escuchar una pieza bella o divertida al viol&#xED;n, de que estaban hartos de la funci&#xF3;n y s&#xF3;lo permit&#xED;an que se les molestase por amabilidad. Especialmente la forma en que echaban a lo alto el humo de los cigarrillos por la boca y por la nariz denotaba gran nerviosismo. Y, sin embargo, la hermana tocaba tan bien... Su rostro estaba inclinado hacia un lado, atenta y tristemente segu&#xED;an sus ojos las notas del pentagrama. Gregorio avanz&#xF3; un poco m&#xE1;s y manten&#xED;a la cabeza pegada al suelo para, quiz&#xE1;, poder encontrar sus miradas. &#xBF;Es que era ya una bestia a la que le emocionaba la m&#xFA;sica?</p>
<p>Le parec&#xED;a como si se le mostrase el camino hacia el desconocido y anhelado alimento. Estaba decidido a acercarse hasta la hermana, tirarle de la falda y darle as&#xED; a entender que ella pod&#xED;a entrar con su viol&#xED;n en su habitaci&#xF3;n porque nadie pod&#xED;a recompensar su m&#xFA;sica como &#xE9;l quer&#xED;a hacerlo. No quer&#xED;a dejarla salir nunca de su habitaci&#xF3;n, al menos mientras &#xE9;l viviese; su horrible forma le ser&#xED;a &#xFA;til por primera vez; quer&#xED;a estar a la vez en todas las puertas de su habitaci&#xF3;n y tirarse a los que le atacasen; pero la hermana no deb&#xED;a quedarse con &#xE9;l por la fuerza, sino por su propia voluntad; deber&#xED;a sentarse junto a &#xE9;l sobre el canap&#xE9;, inclinar el o&#xED;do hac&#xED;a &#xE9;l, y &#xE9;l deseaba confiarle que hab&#xED;a tenido la firme intenci&#xF3;n de enviarla al conservatorio y que si la desgracia no se hubiese cruzado en su camino la Navidad pasada -probablemente la Navidad ya hab&#xED;a pasado- se lo hubiese dicho a todos sin preocuparse de r&#xE9;plica alguna. Despu&#xE9;s de esta confesi&#xF3;n, la hermana estallar&#xED;a en l&#xE1;grimas de emoci&#xF3;n y Gregorio se levantar&#xED;a hasta su hombro y le dar&#xED;a un beso en el cuello, que, desde que iba a la tienda, llevaba siempre al aire sin cintas ni adornos.</p>
<p>-&#xA1;Se&#xF1;or Samsa! -grit&#xF3; el se&#xF1;or de en medio al padre y se&#xF1;al&#xF3;, sin decir una palabra m&#xE1;s, con el &#xED;ndice hacia Gregorio, que avanzaba lentamente. El viol&#xED;n enmudeci&#xF3;. En un principio el hu&#xE9;sped de en medio sonri&#xF3; a sus amigos moviendo la cabeza y, a continuaci&#xF3;n, mir&#xF3; hacia Gregorio. El padre, en lugar de echar a Gregorio, consider&#xF3; m&#xE1;s necesario, ante todo, tranquilizar a los hu&#xE9;spedes, a pesar de que ellos no estaban nerviosos en absoluto y Gregorio parec&#xED;a distraerles m&#xE1;s que el viol&#xED;n. Se precipit&#xF3; hacia ellos e intent&#xF3;, con los brazos abiertos, empujarles a su habitaci&#xF3;n y, al mismo tiempo, evitar con su cuerpo que pudiesen ver a Gregorio. Ciertamente se enfadaron un poco, no se sab&#xED;a ya si por el comportamiento del padre, o porque ahora se empezaban a dar cuenta de que, sin saberlo, hab&#xED;an tenido un vecino como Gregorio. Exig&#xED;an al padre explicaciones, levantaban los brazos, se tiraban intranquilos de la barba y, muy lentamente, retroced&#xED;an hacia su habitaci&#xF3;n.</p>
<p>Entre tanto, la hermana hab&#xED;a superado el desconcierto en que hab&#xED;a ca&#xED;do despu&#xE9;s de interrumpir su m&#xFA;sica de una forma tan repentina, hab&#xED;a reaccionado de pronto, despu&#xE9;s de que durante unos momentos hab&#xED;a sostenido en las manos ca&#xED;das con indolencia el viol&#xED;n y el arco, y hab&#xED;a seguido mirando la partitura como si todav&#xED;a tocase, hab&#xED;a colocado el instrumento en el regazo de la madre, que todav&#xED;a segu&#xED;a sentada en su silla con dificultades para respirar y agitando violentamente los pulmones, y hab&#xED;a corrido hacia la habitaci&#xF3;n de al lado, a la que los hu&#xE9;spedes se acercaban cada vez m&#xE1;s deprisa ante la insistencia del padre. Se ve&#xED;a c&#xF3;mo, gracias a las diestras manos de la hermana, las mantas y almohadas de las camas volaban hacia lo alto y se ordenaban. Antes de que los se&#xF1;ores hubiesen llegado a la habitaci&#xF3;n, hab&#xED;a terminado de hacer las camas y se hab&#xED;a escabullido hacia fuera. El padre parec&#xED;a estar hasta tal punto dominado por su obstinaci&#xF3;n, que olvid&#xF3; todo el respeto que, ciertamente, deb&#xED;a a sus hu&#xE9;spedes. S&#xF3;lo les empujaba y les empujaba hasta que, ante la puerta de la habitaci&#xF3;n, el se&#xF1;or de en medio dio una patada atronadora contra el suelo y as&#xED; detuvo al padre.</p>
<p>-Participo a ustedes -dijo, levantando la mano y buscando con sus miradas tambi&#xE9;n a la madre y a la hermana- que, teniendo en cuenta las repugnantes circunstancias que reinan en esta casa y en esta familia -en este punto escupi&#xF3; decididamente sobre el suelo-, en este preciso instante dejo la habitaci&#xF3;n. Por los d&#xED;as que he v&#xED;vido aqu&#xED; no pagar&#xE9;, naturalmente, lo m&#xE1;s m&#xED;nimo: por el contrario, me pensar&#xE9; si no procedo contra ustedes con algunas reclamaciones muy f&#xE1;ciles, cr&#xE9;anme, de justificar.</p>
<p>Call&#xF3; y mir&#xF3; hacia delante como si esperase algo. En efecto, sus dos amigos intervinieron inmediatamente con las siguientes palabras:</p>
<p>-Tambi&#xE9;n nosotros dejamos en este momento la habitaci&#xF3;n.</p>
<p>A continuaci&#xF3;n agarr&#xF3; el picaporte y cerr&#xF3; la puerta de un portazo. El padre se tambaleaba tanteando con las manos en direcci&#xF3;n a su silla y se dej&#xF3; caer en ella. Parec&#xED;a como si se preparase para su acostumbrada siestecita nocturna, pero la profunda inclinaci&#xF3;n de su cabeza, abatida como si nada la sostuviese, mostraba que de ninguna manera dorm&#xED;a. Gregorio yac&#xED;a todo el tiempo en silencio en el mismo sitio en que le hab&#xED;an descubierto los hu&#xE9;spedes. La decepci&#xF3;n por el fracaso de sus planes, pero quiz&#xE1; tambi&#xE9;n la debilidad causada por el hambre que pasaba, le imped&#xED;an moverse. Tem&#xED;a con cierto fundamento que dentro de unos momentos se desencadenase sobre &#xE9;l una tormenta general, y esperaba. Ni siquiera se sobresalt&#xF3; con el ruido del viol&#xED;n que, por entre los temblorosos dedos de la madre, se cay&#xF3; de su regazo y produjo un sonido retumbante.</p>
<p>-Queridos padres -dijo la hermana y, como introducci&#xF3;n, dio un golpe sobre la mesa-, esto no puede seguir as&#xED;. Si ustedes no se dan cuenta, yo s&#xED; me doy. No quiero, ante esta bestia, pronunciar el nombre de mi hermano, y por eso solamente digo: tenemos que intentar quit&#xE1;rnoslo de encima. Hemos hecho todo lo humanamente posible por cuidarlo y aceptarlo; creo que nadie puede hacernos el menor reproche.</p>
<p>-Tienes raz&#xF3;n una y mil veces -dijo el padre para sus adentros. La madre, que a&#xFA;n no ten&#xED;a aire suficiente, comenz&#xF3; a toser sordamente sobre la mano que ten&#xED;a ante la boca, con una expresi&#xF3;n de enajenaci&#xF3;n en los ojos.</p>
<p>La hermana corri&#xF3; hacia la madre y le sujet&#xF3; la frente. El padre parec&#xED;a estar enfrascado en determinados pensamientos; gracias a las palabras de la hermana, se hab&#xED;a sentado m&#xE1;s derecho, jugueteaba con su gorra por entre los platos, que desde la cena de los hu&#xE9;spedes segu&#xED;an en la mesa, y miraba de vez en cuando a Gregorio, que permanec&#xED;a en silencio.</p>
<p>-Tenemos que intentar quit&#xE1;rnoslo de encima -dijo entonces la hermana, dirigi&#xE9;ndose s&#xF3;lo al padre, porque la madre, con su tos, no o&#xED;a nada-. Los va a matar a los dos, ya lo veo venir. Cuando hay que trabajar tan duramente como lo hacemos nosotros no se puede, adem&#xE1;s, soportar en casa este tormento sin fin. Yo tampoco puedo m&#xE1;s- y rompi&#xF3; a llorar de una forma tan violenta, que sus l&#xE1;grimas ca&#xED;an sobre el rostro de la madre, la cual las secaba mec&#xE1;nicamente con las manos.</p>
<p>-Pero hija -dijo el padre compasivo y con sorprendente comprensi&#xF3;n-. &#xA1;Qu&#xE9; podemos hacer!</p>
<p>Pero la hermana s&#xF3;lo se encogi&#xF3; de hombros como signo de la perplejidad que, mientras lloraba, se hab&#xED;a apoderado de ella, en contraste con su seguridad anterior.</p>
<p>-S&#xED; &#xE9;l nos entendiese... -dijo el padre en tono medio interrogante.</p>
<p>La hermana, en su llanto, movi&#xF3; violentamente la mano como se&#xF1;al de que no se pod&#xED;a ni pensar en ello.</p>
<p>-S&#xED; &#xE9;l nos entendiese... -repiti&#xF3; el padre, y cerrando los ojos hizo suya la convicci&#xF3;n de la hermana acerca de la imposibilidad de ello-, entonces ser&#xED;a posible llegar a un acuerdo con &#xE9;l, pero as&#xED;...</p>
<p>-Tiene que irse -exclam&#xF3; la hermana-, es la &#xFA;nica posibilidad, padre. S&#xF3;lo tienes que desechar la idea de que se trata de Gregorio. El haberlo cre&#xED;do durante tanto tiempo ha sido nuestra aut&#xE9;ntica desgracia, pero &#xBF;c&#xF3;mo es posible que sea Gregorio? Si fuese Gregorio hubiese comprendido hace tiempo que una convivencia entre personas y semejante animal no es posible, y se hubiese marchado por su propia voluntad: ya no tendr&#xED;amos un hermano, pero podr&#xED;amos continuar viviendo y conservar&#xED;amos su recuerdo con honor. Pero esta bestia nos persigue, echa a los hu&#xE9;spedes, quiere, evidentemente, adue&#xF1;arse de toda la casa y dejar que pasemos la noche en la calle. &#xA1;Mira, padre -grit&#xF3; de repente-, ya empieza otra vez!</p>
<p>Y con un miedo completamente incomprensible para Gregorio, la hermana abandon&#xF3; incluso a la madre, se arroj&#xF3; literalmente de su silla, como si prefiriese sacrificar a la madre antes de permanece cerca de Gregorio, y se precipit&#xF3; detr&#xE1;s del padre que, principalmente irritado por su comportamiento, se puso tambi&#xE9;n en pie y levant&#xF3; los brazos a media altura por delante de la hermana para protegerla.</p>
<p>Pero Gregorio no pretend&#xED;a, ni por lo m&#xE1;s remoto, asustar a nadie, ni mucho menos a la hermana. Solamente hab&#xED;a empezado a darse la vuelta para volver a su habitaci&#xF3;n y esto llamaba la atenci&#xF3;n, ya que, como consecuencia de su estado enfermizo, para dar tan dif&#xED;ciles vueltas ten&#xED;a que ayudarse con la cabeza, que levantaba una y otra vez y que golpeaba contra el suelo. Se detuvo y mir&#xF3; a su alrededor; su buena intenci&#xF3;n pareci&#xF3; ser entendida; s&#xF3;lo hab&#xED;a sido un susto moment&#xE1;neo, ahora todos lo miraban tristes y en silencio. La madre yac&#xED;a en su silla con las piernas extendidas y apretadas una contra otra, los ojos casi se le cerraban de puro agotamiento. El padre y la hermana estaban sentados uno junto a otro, y la hermana hab&#xED;a colocado su brazo alrededor del cuello del padre.</p>
<p>&#xAB;Quiz&#xE1; pueda darme la vuelta ahora&#xBB;, pens&#xF3; Gregorio, y empez&#xF3; de nuevo su actividad. No pod&#xED;a contener los resuellos por el esfuerzo y de vez en cuando ten&#xED;a que descansar. Por lo dem&#xE1;s, nadie le apremiaba, se le dejaba hacer lo que quisiera. Cuando hubo dado la vuelta del todo comenz&#xF3; enseguida a retroceder todo recto... Se asombr&#xF3; de la gran distancia que le separaba de su habitaci&#xF3;n y no comprend&#xED;a c&#xF3;mo, con su debilidad, hac&#xED;a un momento hab&#xED;a recorrido el mismo camino sin notarlo. Concentr&#xE1;ndose constantemente en avanzar con rapidez, apenas se dio cuenta de que ni una palabra, ni una exclamaci&#xF3;n de su familia le molestaba. Cuando ya estaba en la puerta volvi&#xF3; la cabeza, no por completo, porque notaba que el cuello se le pon&#xED;a r&#xED;gido, pero s&#xED; vio a&#xFA;n que tras de &#xE9;l nada hab&#xED;a cambiado, s&#xF3;lo la hermana se hab&#xED;a levantado. Su &#xFA;ltima mirada acarici&#xF3; a la madre que, por fin, se hab&#xED;a quedado profundamente dormida. Apenas entr&#xF3; en su habitaci&#xF3;n se cerr&#xF3; la puerta y echaron la llave.</p>
<p>Gregorio se asust&#xF3; tanto del repentino ruido producido detr&#xE1;s de &#xE9;l, que las patitas se le doblaron. Era la hermana quien se hab&#xED;a apresurado tanto. Hab&#xED;a permanecido en pie all&#xED; y hab&#xED;a esperado, con ligereza hab&#xED;a saltado hacia delante, Gregorio ni siquiera la hab&#xED;a o&#xED;do venir, y grit&#xF3; un &#xAB;&#xA1;Por fin!&#xBB; a los padres mientras echaba la llave.</p>
<p>&#xAB;&#xBF;Y ahora?&#xBB;, se pregunt&#xF3; Gregorio, y mir&#xF3; a su alrededor en la oscuridad.</p>
<p>Pronto descubri&#xF3; que ya no se pod&#xED;a mover. No se extra&#xF1;&#xF3; por ello, m&#xE1;s bien le parec&#xED;a antinatural que, hasta ahora, hubiera podido moverse con estas patitas. Por lo dem&#xE1;s, se sent&#xED;a relativamente a gusto. Bien es verdad que le dol&#xED;a todo el cuerpo, pero le parec&#xED;a como si los dolores se hiciesen m&#xE1;s y m&#xE1;s d&#xE9;biles y, al final, desapareciesen por completo. Apenas sent&#xED;a ya la manzana podrida de su espalda y la infecci&#xF3;n que produc&#xED;a a su alrededor, cubiertas ambas por un suave polvo. Pensaba en su familia con cari&#xF1;o y emoci&#xF3;n, su opini&#xF3;n de que ten&#xED;a que desaparecer era, si cabe, a&#xFA;n m&#xE1;s decidida que la de su hermana. En este estado de apacible y let&#xE1;rgica meditaci&#xF3;n permaneci&#xF3; hasta que el reloj de la torre dio las tres de la madrugada. Vivi&#xF3; todav&#xED;a el comienzo del amanecer detr&#xE1;s de los cristales. A continuaci&#xF3;n, contra su voluntad, su cabeza se desplom&#xF3; sobre el suelo y sus orificios nasales exhalaron el &#xFA;ltimo suspiro.</p>
<p>Cuando, por la ma&#xF1;ana temprano, lleg&#xF3; la asistenta -de pura fuerza y prisa daba tales portazos que, aunque repetidas veces se le hab&#xED;a pedido que procurase evitarlo, desde el momento de su llegada era ya imposible concebir el sue&#xF1;o en toda la casa- en su acostumbrada y breve visita a Gregorio nada le llam&#xF3; al principio la atenci&#xF3;n. Pensaba que estaba all&#xED; tumbado tan inm&#xF3;vil a prop&#xF3;sito y se hac&#xED;a el ofendido, le cre&#xED;a capaz de tener todo el entendimiento posible. Como ten&#xED;a por casualidad la larga escoba en la mano, intent&#xF3; con ella hacer cosquillas a Gregorio desde la puerta. Al no conseguir nada con ello, se enfad&#xF3;, y pinch&#xF3; a Gregorio ligeramente, y s&#xF3;lo cuando, sin que &#xE9;l opusiese resistencia, le hab&#xED;a movido de su sitio, le prest&#xF3; atenci&#xF3;n. Cuando se dio cuenta de las verdaderas circunstancias abri&#xF3; mucho los ojos, silb&#xF3; para sus adentros, pero no se entretuvo mucho tiempo, sino que abri&#xF3; de par en par las puertas del dormitorio y exclam&#xF3; en voz alta hacia la oscuridad.</p>
<p>-&#xA1;F&#xED;jense, ha reventado, ah&#xED; est&#xE1;, ha reventado del todo!</p>
<p>El matrimonio Samsa estaba sentado en la cama e intentaba sobreponerse del susto de la asistenta antes de llegar a comprender su aviso. Pero despu&#xE9;s, el se&#xF1;or y la se&#xF1;ora Samsa, cada uno por su lado, se bajaron r&#xE1;pidamente de la cama. El se&#xF1;or Samsa se ech&#xF3; la colcha por los hombros, la se&#xF1;ora Samsa apareci&#xF3; en camis&#xF3;n, as&#xED; entraron en la habitaci&#xF3;n de Gregorio. Entre tanto, tambi&#xE9;n se hab&#xED;a abierto la puerta del cuarto de estar, en donde dorm&#xED;a Greta desde la llegada de los hu&#xE9;spedes; estaba completamente vestida, como si no hubiese dormido, su rostro p&#xE1;lido parec&#xED;a probarlo.</p>
<p>-&#xBF;Muerto? -dijo la se&#xF1;ora Samsa, y levant&#xF3; los ojos con gesto interrogante hacia la asistenta a pesar de que ella misma pod&#xED;a comprobarlo e incluso pod&#xED;a darse cuenta de ello sin necesidad de comprobarlo</p>
<p>-Digo, &#xA1;ya lo creo! -dijo la asistenta y, como prueba, empuj&#xF3; el cad&#xE1;ver de Gregorio con la escoba un buen trecho hacia un lado. La se&#xF1;ora Samsa hizo un movimiento como si quisiera detener la escoba, pero no lo hizo.</p>
<p>-Bueno -dijo el se&#xF1;or Samsa-, ahora podemos dar gracias a Dios -se santigu&#xF3; y las tres mujeres siguieron su ejemplo.</p>
<p>Greta, que no apartaba los ojos del cad&#xE1;ver, dijo:</p>
<p>-Miren qu&#xE9; flaco estaba, ya hac&#xED;a mucho tiempo que no com&#xED;a nada. Las comidas sal&#xED;an tal como entraban.</p>
<p>Efectivamente, el cuerpo de Gregorio estaba completamente plano y seco, s&#xF3;lo se daban realmente cuenta de ello ahora que ya no le levantaban sus patitas, y ninguna otra cosa distra&#xED;a la mirada.</p>
<p>-Greta, ven un momento a nuestra habitaci&#xF3;n -dijo la se&#xF1;ora Samsa con una sonrisa melanc&#xF3;lica, y Greta fue al dormitorio detr&#xE1;s de los padres, no sin volver la mirada hacia el cad&#xE1;ver. La asistenta cerr&#xF3; la puerta y abri&#xF3; del todo la ventana. A pesar de lo temprano de la ma&#xF1;ana ya hab&#xED;a una cierta tibieza mezclada con el aire fresco. Ya era finales de marzo.</p>
<p>Los tres hu&#xE9;spedes salieron de su habitaci&#xF3;n y miraron asombrados a su alrededor en busca de su desayuno; se hab&#xED;an olvidado de ellos:</p>
<p>-&#xBF;D&#xF3;nde est&#xE1; el desayuno? -pregunt&#xF3; de mal humor el se&#xF1;or de en medio a la asistenta, pero &#xE9;sta se coloc&#xF3; el dedo en la boca e hizo a los se&#xF1;ores, apresurada y silenciosamente, se&#xF1;ales con la mano para que fuesen a la habitaci&#xF3;n de Gregorio. As&#xED; pues, fueron y permanecieron en pie, con las manos en los bolsillos de sus chaquetas algo gastadas, alrededor del cad&#xE1;ver, en la habitaci&#xF3;n de Gregorio ya totalmente iluminada.</p>
<p>Entonces se abri&#xF3; la puerta del dormitorio y el se&#xF1;or Samsa apareci&#xF3; vestido con su librea, de un brazo su mujer y del otro su hija. Todos estaban un poco llorosos; a veces Greta apoyaba su rostro en el brazo del padre.</p>
<p>-Salgan ustedes de mi casa inmediatamente -dijo el se&#xF1;or Samsa, y se&#xF1;al&#xF3; la puerta sin soltar a las mujeres.</p>
<p>-&#xBF;Qu&#xE9; quiere usted decir? -dijo el se&#xF1;or de en medio algo aturdido, y sonri&#xF3; con cierta hipocres&#xED;a. Los otros dos ten&#xED;an las manos en la espalda y se las frotaban constantemente una contra otra, como si esperasen con alegr&#xED;a una gran pelea que ten&#xED;a que resultarles favorable.</p>
<p>-Quiero decir exactamente lo que digo -contest&#xF3; el se&#xF1;or Samsa, dirigi&#xE9;ndose con sus acompa&#xF1;antes hacia el hu&#xE9;sped. Al principio &#xE9;ste se qued&#xF3; all&#xED; en silencio y mir&#xF3; hacia el suelo, como si las cosas se dispusiesen en un nuevo orden en su cabeza.</p>
<p>-Pues entonces nos vamos -dijo despu&#xE9;s, y levant&#xF3; los ojos hacia el se&#xF1;or Samsa como si, en un repentino ataque de humildad, le pidiese incluso permiso para tomar esta decisi&#xF3;n.</p>
<p>El se&#xF1;or Samsa solamente asinti&#xF3; brevemente varias veces con los ojos muy abiertos. A continuaci&#xF3;n el hu&#xE9;sped se dirigi&#xF3;, en efecto, a grandes pasos hacia el vest&#xED;bulo; sus dos amigos llevaban ya un rato escuchando con las manos completamente tranquilas y ahora daban verdaderos brincos tras de &#xE9;l, como si tuviesen miedo de que el se&#xF1;or Samsa entrase antes que ellos en el vest&#xED;bulo e impidiese el contacto con su gu&#xED;a. Ya en el vest&#xED;bulo, los tres cogieron sus sombreros del perchero, sacaron sus bastones de la bastonera, hicieron una reverencia en silencio y salieron de la casa. </p>
<p>Con una desconfianza completamente infundada, como se demostrar&#xED;a despu&#xE9;s, el se&#xF1;or Samsa sali&#xF3; con las dos mujeres al rellano; apoyados sobre la barandilla ve&#xED;an c&#xF3;mo los tres, lenta pero constantemente, bajaban la larga escalera, en cada piso desaparec&#xED;an tras un determinado recodo y volv&#xED;an a aparecer a los pocos instantes. Cuanto m&#xE1;s abajo estaban tanto m&#xE1;s inter&#xE9;s perd&#xED;a la familia Samsa por ellos, y cuando un oficial carnicero, con la carga en la cabeza en una posici&#xF3;n orgullosa, se les acerc&#xF3; de frente y luego, cruz&#xE1;ndose con ellos, sigui&#xF3; subiendo, el se&#xF1;or Samsa abandon&#xF3; la barandilla con las dos mujeres y todos regresaron aliviados a su casa.</p>
<p>Decidieron utilizar aquel d&#xED;a para descansar e ir de paseo; no solamente se hab&#xED;an ganado esta pausa en el trabajo, sino que, incluso, la necesitaban a toda costa. As&#xED; pues, se sentaron a la mesa y escribieron tres justificantes: el se&#xF1;or Samsa a su direcci&#xF3;n, la se&#xF1;ora Samsa al se&#xF1;or que le daba trabajo, y Greta al due&#xF1;o de la tienda. Mientras escrib&#xED;an entr&#xF3; la asistenta para decir que ya se marchaba porque hab&#xED;a terminado su trabajo de por la ma&#xF1;ana. Los tres que escrib&#xED;an solamente asintieron al principio sin levantar la vista; cuando la asistenta no daba se&#xF1;ales de retirarse levantaron la vista enfadados.</p>
<p>-&#xBF;Qu&#xE9; pasa? -pregunt&#xF3; el se&#xF1;or Samsa.</p>
<p>La asistenta permanec&#xED;a de pie junto a la puerta, como si quisiera participar a la familia un gran &#xE9;xito, pero que s&#xF3;lo lo har&#xED;a cuando la interrogaran con todo detalle. La peque&#xF1;a pluma de avestruz colocada casi derecha sobre su sombrero, que, desde que estaba a su servicio, incomodaba al se&#xF1;or Samsa, se balanceaba suavemente en todas las direcciones.</p>
<p>-&#xBF;Qu&#xE9; es lo que quiere usted? -pregunt&#xF3; la se&#xF1;ora Samsa que era, de todos, la que m&#xE1;s respetaba la asistenta.</p>
<p>-Bueno- contest&#xF3; la asistenta, y no pod&#xED;a seguir hablando de puro sonre&#xED;r amablemente-, no tienen que preocuparse de c&#xF3;mo deshacerse de la cosa esa de al lado. Ya est&#xE1; todo arreglado.</p>
<p>La se&#xF1;ora Samsa y Greta se inclinaron de nuevo sobre sus cartas, como si quisieran continuar escribiendo; el se&#xF1;or Samsa, que se dio cuenta de que la asistenta quer&#xED;a empezar a contarlo todo con todo detalle, lo rechaz&#xF3; decididamente con la mano extendida. Como no pod&#xED;a contar nada, record&#xF3; la gran prisa que ten&#xED;a, grit&#xF3; visiblemente ofendida: &#xAB;&#xA1;Adi&#xF3;s a todos!&#xBB;, se dio la vuelta con rabia y abandon&#xF3; la casa con un portazo tremendo.</p>
<p>-Esta noche la despido- dijo el se&#xF1;or Samsa, pero no recibi&#xF3; una respuesta ni de su mujer ni de su hija, porque la asistenta parec&#xED;a haber turbado la tranquilidad apenas reci&#xE9;n conseguida. Se levantaron, fueron hacia la ventana y permanecieron all&#xED; abrazadas. El se&#xF1;or Samsa se dio la vuelta en su silla hacia ellas y las observ&#xF3; en silencio un momento, luego las llam&#xF3;:</p>
<p>-Vamos, vengan. Olviden de una vez las cosas pasadas y tengan un poco de consideraci&#xF3;n conmigo.</p>
<p>Las mujeres lo obedecieron enseguida, corrieron hacia &#xE9;l, lo acariciaron y terminaron r&#xE1;pidamente sus cartas. Despu&#xE9;s, los tres abandonaron la casa juntos, cosa que no hab&#xED;an hecho desde hac&#xED;a meses, y se marcharon al campo, fuera de la ciudad, en el tranv&#xED;a. El veh&#xED;culo en el que estaban sentados solos estaba totalmente iluminado por el c&#xE1;lido sol. Recostados c&#xF3;modamente en sus asientos, hablaron de las perspectivas para el futuro y llegaron a la conclusi&#xF3;n de que, vistas las cosas m&#xE1;s de cerca, no eran malas en absoluto, porque los tres trabajos, a este respecto todav&#xED;a no se hab&#xED;an preguntado realmente unos a otros, eran sumamente buenos y, especialmente, muy prometedores para el futuro. Pero la gran mejor&#xED;a inmediata de la situaci&#xF3;n ten&#xED;a que producirse, naturalmente, con m&#xE1;s facilidad con un cambio de casa; ahora quer&#xED;an cambiarse a una m&#xE1;s peque&#xF1;a y barata, pero mejor ubicada y, sobre todo, m&#xE1;s pr&#xE1;ctica que la actual, que hab&#xED;a sido escogida por Gregorio.</p>
<p>Mientras hablaban as&#xED;, al se&#xF1;or y a la se&#xF1;ora Samsa se les ocurri&#xF3; casi al mismo tiempo, al ver a su hija cada vez m&#xE1;s animada, que en los &#xFA;ltimos tiempos, a pesar de las calamidades que hab&#xED;an hecho palidecer sus mejillas, se hab&#xED;a convertido en una joven lozana y hermosa. Torn&#xE1;ndose cada vez m&#xE1;s silenciosos y entendi&#xE9;ndose casi inconscientemente con las miradas, pensaban que ya llegaba el momento de buscarle un buen marido, y para ellos fue como una confirmaci&#xF3;n de sus nuevos sue&#xF1;os y buenas intenciones cuando, al final de su viaje, fue la hija quien se levant&#xF3; primero y estir&#xF3; su cuerpo joven.</p>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="./II.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: Segundo Capítulo"><i class="fa fa-angle-left"></i></a>
        
        
    </div>
</div>

        
<script src="gitbook/app.js"></script>

    
    <script src="gitbook/plugins/gitbook-plugin-language-picker/plugin.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-search/lunr.min.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-search/search.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-sharing/buttons.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-fontsettings/buttons.js"></script>
    

<script>
require(["gitbook"], function(gitbook) {
    var config = {"language-picker":{"grid-columns":3},"highlight":{},"search":{"maxIndexSize":1000000},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        
    </body>
    
</html>
