<!DOCTYPE HTML>
<html lang="fr" >

    <head>

        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <title>Premier Chapitre | Franz Kafka</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.6.7">


        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    <link rel="stylesheet" href="gitbook/style.css">


        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-language-picker/plugin.css">



        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-highlight/website.css">



        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-search/search.css">



        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-fontsettings/website.css">







    <link rel="next" href="./II.html" />


    <link rel="prev" href="./index.html" />



    </head>
    <body>


    <div class="book"
        data-level="1"
        data-chapter-title="Premier Chapitre"
        data-filepath="I.md"
        data-basepath="."
        data-revision="Mon May 23 2016 17:32:32 GMT-0500 (CDT)"
        data-innerlanguage="fr">


<div class="book-summary">
    <nav role="navigation">
        <ul class="summary">









        <li class="chapter " data-level="0" data-path="index.html">


                    <a href="./index.html">

                        <i class="fa fa-check"></i>

                        Introduction
                    </a>


        </li>

        <li class="chapter active" data-level="1" data-path="I.html">


                    <a href="./I.html">

                        <i class="fa fa-check"></i>

                            <b>1.</b>

                        Premier Chapitre
                    </a>


        </li>

        <li class="chapter " data-level="2" data-path="II.html">


                    <a href="./II.html">

                        <i class="fa fa-check"></i>

                            <b>2.</b>

                        Deuxième Chapitre
                    </a>


        </li>

        <li class="chapter " data-level="3" data-path="III.html">


                    <a href="./III.html">

                        <i class="fa fa-check"></i>

                            <b>3.</b>

                        Troisième Chapitre
                    </a>


        </li>




            <li class="divider"></li>
            <li>
                
            </li>

        </ul>
    </nav>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header" role="navigation">
    <!-- Actions Left -->


    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="./" >Franz Kafka</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1" role="main">
                <div class="page-inner">


                    <section class="normal" id="section-">
                    <h1></h1>
                        <h1 id="i">I</h1>
<p>En se r&#xE9;veillant un matin apr&#xE8;s des r&#xEA;ves agit&#xE9;s, Gregor Samsa se retrouva, dans son lit, m&#xE9;tamorphos&#xE9; en un monstrueux insecte. Il &#xE9;tait sur le dos, un dos aussi dur qu&#x2019;une carapace, et, en relevant un peu la t&#xEA;te, il vit, bomb&#xE9;, brun, cloisonn&#xE9; par des arceaux plus rigides, son abdomen sur le haut duquel la couverture, pr&#xEA;te &#xE0; glisser tout &#xE0; fait, ne tenait plus qu&#x2019;&#xE0; peine. Ses nombreuses pattes, lamentablement gr&#xEA;les par comparaison avec la corpulence qu&#x2019;il avait par ailleurs, grouillaient d&#xE9;sesp&#xE9;r&#xE9;ment sous ses yeux.</p>
<p>&#xAB; Qu&#x2019;est-ce qui m&#x2019;est arriv&#xE9; ? &#xBB; pensa-t-il. </p>
<p>Ce n&#x2019;&#xE9;tait pas un r&#xEA;ve. Sa chambre, une vraie chambre humaine, juste un peu trop petite, &#xE9;tait l&#xE0; tranquille entre les quatre murs qu&#x2019;il connaissait bien. Au- dessus de la table o&#xF9; &#xE9;tait d&#xE9;ball&#xE9;e une collection d&#x2019;&#xE9;chantillons de tissus &#x2013; Samsa &#xE9;tait repr&#xE9;sentant de commerce &#x2013;, on voyait accroch&#xE9;e l&#x2019;image qu&#x2019;il avait r&#xE9;cemment d&#xE9;coup&#xE9;e dans un magazine et mise dans un joli cadre dor&#xE9;. Elle repr&#xE9;sentait une dame munie d&#x2019;une toque et d&#x2019;un boa tous les deux en fourrure et qui, assise bien droite, tendait vers le spectateur un lourd manchon de fourrure o&#xF9; tout son avant-bras avait disparu.</p>
<p>Le regard de Gregor se tourna ensuite vers la fen&#xEA;tre, et le temps maussade &#x2013; on entendait les gouttes de pluie frapper le rebord en zinc &#x2013; le rendit tout m&#xE9;lancolique. </p>
<p>&#xAB; Et si je redormais un peu et oubliais toutes ces sottises ? &#xBB; se dit-il ; mais c&#x2019;&#xE9;tait absolument irr&#xE9;alisable, car il avait l&#x2019;habitude de dormir sur le c&#xF4;t&#xE9; droit et, dans l&#x2019;&#xE9;tat o&#xF9; il &#xE9;tait &#xE0; pr&#xE9;sent, il &#xE9;tait incapable de se mettre dans cette position. Quelque &#xE9;nergie qu&#x2019;il m&#xEE;t &#xE0; se jeter sur le c&#xF4;t&#xE9; droit, il tanguait et retombait &#xE0; chaque fois sur le dos.</p>
<p>Il dut bien essayer cent fois, fermant les yeux pour ne pas s&#x2019;imposer le spectacle de ses pattes en train de gigoter, et il ne renon&#xE7;a que lorsqu&#x2019;il commen&#xE7;a &#xE0; sentir sur le flanc une petite douleur sourde qu&#x2019;il n&#x2019;avait jamais &#xE9;prouv&#xE9;e.</p>
<p>&#xAB; Ah, mon Dieu &#xBB;, songea-t-il, &#xAB; quel m&#xE9;tier fatigant j&#x2019;ai choisi ! Jour apr&#xE8;s jour en tourn&#xE9;e. Les affaires vous &#xE9;nervent bien plus qu&#x2019;au si&#xE8;ge m&#xEA;me de la firme, et par-dessus le march&#xE9; je dois subir le tracas des d&#xE9;placements, le souci des correspondances ferroviaires, les repas irr&#xE9;guliers et mauvais, et des contacts humains qui changent sans cesse, ne durent jamais, ne deviennent jamais cordiaux. Que le diable emporte tout cela ! &#xBB; Il sentit une l&#xE9;g&#xE8;re d&#xE9;mangeaison au sommet de son abdomen ; se tra&#xEE;na lentement sur le dos en se rapprochant du montant du lit afin de pouvoir mieux redresser la t&#xEA;te ; trouva l&#x2019;endroit qui le d&#xE9;mangeait et qui &#xE9;tait tout couvert de petits points blancs dont il ne sut que penser ; et il voulut palper l&#x2019;endroit avec une patte, mais il la retira aussit&#xF4;t, car &#xE0; ce contact il fut tout parcouru de frissons glac&#xE9;s.</p>
<p>Il glissa et reprit sa position ant&#xE9;rieure. </p>
<p>&#xAB; &#xC0; force de se lever t&#xF4;t &#xBB;, pensa-t-il, &#xAB; on devient compl&#xE8;tement stupide. L&#x2019;&#xEA;tre humain a besoin de son sommeil. D&#x2019;autres repr&#xE9;sentants vivent comme des femmes de harem. Quand, par exemple, moi je rentre &#xE0; l&#x2019;h&#xF4;tel dans le courant de la matin&#xE9;e pour transcrire les commandes que j&#x2019;ai obtenues, ces messieurs n&#x2019;en sont encore qu&#x2019;&#xE0; prendre leur petit d&#xE9;jeuner. Je devrais essayer &#xE7;a avec mon patron ; je serais vir&#xE9; imm&#xE9;diatement. Qui sait, du reste, si ce ne serait pas une tr&#xE8;s bonne chose pour moi. Si je ne me retenais pas &#xE0; cause de mes parents, il y a longtemps que j&#x2019;aurais donn&#xE9; ma d&#xE9;mission, je me serais pr&#xE9;sent&#xE9; devant le patron et je lui aurais dit ma fa&#xE7;on de penser du fond du c&#x153;ur.</p>
<p>De quoi le faire tomber de son comptoir ! Il faut dire que ce ne sont pas des mani&#xE8;res, de s&#x2019;asseoir sur le comptoir et de parler de l&#xE0;- haut &#xE0; l&#x2019;employ&#xE9;, qui de plus est oblig&#xE9; d&#x2019;approcher tout pr&#xE8;s, parce que le patron est sourd. Enfin, je n&#x2019;ai pas encore abandonn&#xE9; tout espoir ; une fois que j&#x2019;aurai r&#xE9;uni l&#x2019;argent n&#xE9;cessaire pour rembourser la dette de mes parents envers lui &#x2013; j&#x2019;estime que cela prendra encore de cinq &#xE0; six ans &#x2013;, je ferai absolument la chose. Alors, je trancherai dans le vif. Mais enfin, pour le moment, il faut que je me l&#xE8;ve, car mon train part &#xE0; cinq heures. &#xBB;</p>
<p>Et il regarda vers la pendule-r&#xE9;veil dont on entendait le tic-tac sur la commode. </p>
<p>&#xAB; Dieu du ciel ! &#xBB; pensa-t-il. </p>
<p>Il &#xE9;tait six heures et demie, et les aiguilles avan&#xE7;aient tranquillement, il &#xE9;tait m&#xEA;me la demie pass&#xE9;e, on allait d&#xE9;j&#xE0; sur moins un quart. Est-ce que le r&#xE9;veil n&#x2019;aurait pas sonn&#xE9; ? On voyait depuis le lit qu&#x2019;il &#xE9;tait bien r&#xE9;gl&#xE9; sur quatre heures ; et s&#xFB;rement qu&#x2019;il avait sonn&#xE9;. Oui, mais &#xE9;tait-ce possible de ne pas entendre cette sonnerie &#xE0; faire trembler les meubles et de continuer tranquillement &#xE0; dormir ? Eh bien, on ne pouvait pas dire qu&#x2019;il e&#xFB;t dormi tranquillement, mais sans doute son sommeil avait-il &#xE9;t&#xE9; d&#x2019;autant plus profond. Seulement, &#xE0; pr&#xE9;sent, que fallait-il faire ? Le train suivant &#xE9;tait &#xE0; sept heures ; pour l&#x2019;attraper, il aurait fallu se presser de fa&#xE7;on insens&#xE9;e, et la collection n&#x2019;&#xE9;tait pas remball&#xE9;e, et lui-m&#xEA;me &#xE9;tait loin de se sentir particuli&#xE8;rement frais et dispos. Et m&#xEA;me s&#x2019;il attrapait le train, cela ne lui &#xE9;viterait pas de se faire passer un savon par le patron, car le commis l&#x2019;aurait attendu au d&#xE9;part du train de cinq heures et aurait depuis longtemps pr&#xE9;venu de son absence. C&#x2019;&#xE9;tait une cr&#xE9;ature du patron, sans aucune dignit&#xE9; ni intelligence.</p>
<p>Et s&#x2019;il se faisait porter malade ? Mais ce serait extr&#xEA;mement g&#xEA;nant et suspect, car depuis cinq ans qu&#x2019;il &#xE9;tait dans cette place, pas une fois Gregor n&#x2019;avait &#xE9;t&#xE9; malade. S&#xFB;rement que le patron viendrait accompagn&#xE9; du m&#xE9;decin de la Caisse Maladie, qu&#x2019;il ferait des reproches &#xE0; ses parents &#xE0; cause de leur paresseux de fils et qu&#x2019;il couperait court &#xE0; toute objection en se r&#xE9;f&#xE9;rant au m&#xE9;decin de la Caisse, pour qui par principe il existe uniquement des gens en fort bonne sant&#xE9;, mais fain&#xE9;ants. Et du reste, en l&#x2019;occurrence, aurait-il enti&#xE8;rement tort ? Effectivement, &#xE0; part cette somnolence vraiment superflue chez quelqu&#x2019;un qui avait dormi longtemps, Gregor se sentait fort bien et avait m&#xEA;me particuli&#xE8;rement faim.</p>
<p>Tandis qu&#x2019;il r&#xE9;fl&#xE9;chissait pr&#xE9;cipitamment &#xE0; tout cela sans pouvoir se r&#xE9;soudre &#xE0; quitter son lit &#x2013; la pendulette sonnait juste six heures trois quarts &#x2013;, on frappa pr&#xE9;cautionneusement &#xE0; la porte qui se trouvait au chevet de son lit.</p>
<p> &#xAB; Gregor &#xBB;, c&#x2019;&#xE9;tait sa m&#xE8;re qui l&#x2019;appelait, &#xAB; il est sept heures moins un quart. Est-ce que tu ne voulais pas prendre le train ? &#xBB;</p>
<p>La douce voix ! Gregor prit peur en s&#x2019;entendant r&#xE9;pondre : c&#x2019;&#xE9;tait sans aucun doute sa voix d&#x2019;avant, mais il venait s&#x2019;y m&#xEA;ler, comme par en dessous, un couinement douloureux et irr&#xE9;pressible qui ne laissait aux mots leur nettet&#xE9; qu&#x2019;au premier instant, litt&#xE9;ralement, pour ensuite en d&#xE9;truire la r&#xE9;sonance au point qu&#x2019;on ne savait pas si l&#x2019;on avait bien entendu. Gregor avait d&#x2019;abord l&#x2019;intention de r&#xE9;pondre en d&#xE9;tail et de tout expliquer, mais dans ces conditions il se contenta de dire : </p>
<p>&#xAB; Oui, oui, merci maman, je me l&#xE8;ve. &#xBB; </p>
<p>Sans doute la porte en bois emp&#xEA;chait-elle qu&#x2019;on not&#xE2;t de l&#x2019;ext&#xE9;rieur le changement de sa voix, car sa m&#xE8;re fut rassur&#xE9;e par cette d&#xE9;claration et s&#x2019;&#xE9;loigna d&#x2019;un pas tra&#xEE;nant.</p>
<p>Mais ce petit &#xE9;change de propos avait signal&#xE9; aux autres membres de la famille que Gregor, contre toute attente, &#xE9;tait encore &#xE0; la maison, et voil&#xE0; que d&#xE9;j&#xE0;, &#xE0; l&#x2019;une des portes lat&#xE9;rales, son p&#xE8;re frappait doucement, mais du poing, en s&#x2019;&#xE9;criant : </p>
<p>&#xAB; Gregor, Gregor, qu&#x2019;est-ce qui se passe ? &#xBB; Et au bout d&#x2019;un petit moment il r&#xE9;p&#xE9;tait d&#x2019;une voix plus grave et sur un ton de reproche : &#xAB; Gregor ! Gregor ! &#xBB; </p>
<p>Et derri&#xE8;re l&#x2019;autre porte lat&#xE9;rale, la s&#x153;ur de Gregor murmurait d&#x2019;un ton plaintif : </p>
<p>&#xAB; Gregor ? Tu ne te sens pas bien ? Tu as besoin de quelque chose ? &#xBB;</p>
<p>&#xC0; l&#x2019;un comme &#xE0; l&#x2019;autre, Gregor r&#xE9;pondit &#xAB; Je vais avoir fini &#xBB;, en s&#x2019;imposant la diction la plus soign&#xE9;e et en m&#xE9;nageant de longues pauses entre chaque mot, afin que sa voix n&#x2019;e&#xFB;t rien de bizarre. D&#x2019;ailleurs, son p&#xE8;re retourna &#xE0; son petit d&#xE9;jeuner, mais sa s&#x153;ur chuchota : </p>
<p>&#xAB; Gregor, ouvre, je t&#x2019;en conjure. &#xBB; Mais Gregor n&#x2019;y songeait pas, il se f&#xE9;licita au contraire de la pr&#xE9;caution qu&#x2019;il avait apprise dans ses tourn&#xE9;es et qui lui faisait fermer toutes les portes &#xE0; cl&#xE9; pour la nuit, m&#xEA;me quand il &#xE9;tait chez lui.</p>
<p>Il entendait d&#x2019;abord se lever tranquillement et en paix, s&#x2019;habiller et surtout d&#xE9;jeuner ; ensuite seulement il r&#xE9;fl&#xE9;chirait au reste, car il se rendait bien compte qu&#x2019;au lit sa m&#xE9;ditation ne d&#xE9;boucherait sur rien de sens&#xE9;. Il se rappela que souvent d&#xE9;j&#xE0; il avait ressenti au lit l&#x2019;une de ces petites douleurs, caus&#xE9;es peut-&#xEA;tre par une mauvaise position, qui ensuite, quand on &#xE9;tait debout, se r&#xE9;v&#xE9;laient &#xEA;tre purement imaginaires, et il &#xE9;tait curieux de voir comment les id&#xE9;es qu&#x2019;il s&#x2019;&#xE9;tait faites ce matin allaient s&#x2019;&#xE9;vanouir peu &#xE0; peu. Quant au changement de sa voix, il annon&#xE7;ait tout simplement un bon rhume, cette maladie professionnelle des repr&#xE9;sentants de commerce, aucun doute l&#xE0;- dessus.</p>
<p>Rejeter la couverture, rien de plus simple ; il n&#x2019;avait qu&#x2019;&#xE0; se gonfler un peu, elle tomba toute seule.</p>
<p>Mais la suite des op&#xE9;rations &#xE9;tait plus d&#xE9;licate, surtout parce qu&#x2019;il &#xE9;tait excessivement large. Il aurait eu besoin de bras et de mains pour se redresser ; or, au lieu de cela, il n&#x2019;avait que ces nombreuses petites pattes sans cesse anim&#xE9;es des mouvements les plus divers et de surcro&#xEE;t impossibles &#xE0; ma&#xEE;triser. Voulait-il en plier une, elle n&#x2019;avait rien de plus press&#xE9; que de s&#x2019;&#xE9;tendre ; et s&#x2019;il parvenait enfin &#xE0; ex&#xE9;cuter avec cette patte ce qu&#x2019;il voulait, les autres pendant ce temps avaient quartier libre et travaillaient toutes dans une extr&#xEA;me et douloureuse excitation. </p>
<p>&#xAB; Surtout, ne pas rester inutilement au lit &#xBB;, se dit Gregor.</p>
<p>Il voulut d&#x2019;abord sortir du lit en commen&#xE7;ant par le bas de son corps, mais ce bas, que du reste il n&#x2019;avait pas encore vu et dont il ne pouvait gu&#xE8;re se faire non plus d&#x2019;id&#xE9;e pr&#xE9;cise, se r&#xE9;v&#xE9;la trop lourd &#xE0; remuer ; cela allait trop lentement ; et quand, pour finir, prenant le mors aux dents, il poussa de toutes ses forces et sans pr&#xE9;caution aucune, voil&#xE0; qu&#x2019;il avait mal vis&#xE9; : il heurta violemment le montant inf&#xE9;rieur du lit, et la douleur cuisante qu&#x2019;il &#xE9;prouva lui apprit &#xE0; ses d&#xE9;pens que, pour l&#x2019;instant, le bas de son corps en &#xE9;tait peut-&#xEA;tre pr&#xE9;cis&#xE9;ment la partie la plus sensible.</p>
<p>Il essaya donc de commencer par extraire du lit le haut de son corps, et il tourna prudemment la t&#xEA;te vers le bord. Cela marcha d&#x2019;ailleurs sans difficult&#xE9;, et finalement la masse de son corps, en d&#xE9;pit de sa largeur et de son poids, suivit lentement la rotation de la t&#xEA;te. Mais lorsqu&#x2019;enfin Gregor tint la t&#xEA;te hors du lit, en l&#x2019;air, il eut peur de poursuivre de la sorte sa progression, car si pour finir, il se laissait tomber ainsi, il faudrait un vrai miracle pour ne pas se blesser &#xE0; la t&#xEA;te.</p>
<p>Et c&#x2019;&#xE9;tait le moment ou jamais de garder &#xE0; tout prix la t&#xEA;te claire ; il aimait mieux rester au lit.</p>
<p>Mais lorsque, au prix de la m&#xEA;me somme d&#x2019;efforts, il se retrouva, avec un g&#xE9;missement de soulagement, dans sa position premi&#xE8;re, et qu&#x2019;il vit &#xE0; nouveau ses petites pattes se battre entre elles peut-&#xEA;tre encore plus &#xE2;prement, et qu&#x2019;il ne trouva aucun moyen pour ramener l&#x2019;ordre et le calme dans cette anarchie, il se dit inversement qu&#x2019;il ne pouvait, pour rien au monde, rester au lit et que le plus raisonnable &#xE9;tait de consentir &#xE0; tous les sacrifices, s&#x2019;il existait le moindre espoir d&#x2019;&#xE9;chapper ainsi &#xE0; ce lit. Mais dans le m&#xEA;me temps il n&#x2019;omettait pas de se rappeler qu&#x2019;une r&#xE9;flexion m&#xFB;re et pos&#xE9;e vaut toutes les d&#xE9;cisions d&#xE9;sesp&#xE9;r&#xE9;es. &#xC0; de tels instants, il fixait les yeux aussi pr&#xE9;cis&#xE9;ment que possible sur la fen&#xEA;tre, mais h&#xE9;las la vue de la brume matinale, qui cachait m&#xEA;me l&#x2019;autre c&#xF4;t&#xE9; de l&#x2019;&#xE9;troite rue, n&#x2019;&#xE9;tait gu&#xE8;re faite pour inspirer l&#x2019;all&#xE9;gresse et la confiance en soi. &#xAB; D&#xE9;j&#xE0; sept heures &#xBB;, se dit-il en entendant sonner de nouveau la pendulette, &#xAB; d&#xE9;j&#xE0; sept heures, et toujours un tel brouillard. &#xBB; Et pendant un moment il resta calmement &#xE9;tendu en respirant &#xE0; peine, attendant peut-&#xEA;tre que ce silence total restaurerait l&#x2019;&#xE9;vidente r&#xE9;alit&#xE9; des choses.</p>
<p>Mais ensuite il se dit : &#xAB; Il faut absolument que je sois tout &#xE0; fait sorti du lit avant que sept heures et quart ne sonnent. D&#x2019;ailleurs, d&#x2019;ici l&#xE0;, il viendra quelqu&#x2019;un de la tiare pour s&#x2019;enqu&#xE9;rir de moi, car ils ouvrent avant sept heures. &#xBB; Et il entreprit d&#xE8;s lors de basculer son corps hors du lit de tout son long et d&#x2019;un seul coup. S&#x2019;il se laissait tomber de la sorte, on pouvait pr&#xE9;sumer que la t&#xEA;te, qu&#x2019;il allait dresser &#xE9;nergiquement, demeurerait intacte.</p>
<p>Le dos semblait dur ; lui n&#x2019;aurait sans doute rien, en tombant sur le tapis. Ce qui ennuyait le plus Gregor c&#x2019;&#xE9;tait la crainte du bruit retentissant que cela produirait immanquablement et qui sans doute susciterait, de l&#x2019;autre c&#xF4;t&#xE9; de toutes les portes, sinon l&#x2019;effroi, du moins des inqui&#xE9;tudes. Mais il fallait prendre le risque.</p>
<p>Quand Gregor d&#xE9;passa d&#xE9;j&#xE0; &#xE0; moiti&#xE9; du lit - la nouvelle m&#xE9;thode &#xE9;tait plus un jeu qu&#x2019;un effort p&#xE9;nible, il lui suffisait de se balancer sans arr&#xEA;t en se redonnant de l&#x2019;&#xE9;lan -, il songea soudain combien tout e&#xFB;t &#xE9;t&#xE9; simple si on &#xE9;tait venu l&#x2019;aider. Deux personnes robustes &#x2013; il pensait &#xE0; son p&#xE8;re et &#xE0; la bonne &#x2013; y auraient parfaitement suffi ; elles n&#x2019;auraient eu qu&#x2019;&#xE0; glisser leurs bras sous son dos bomb&#xE9;, &#xE0; le d&#xE9;tacher de la gangue du lit, &#xE0; se baisser avec leur fardeau, et ensuite uniquement &#xE0; le laisser avec pr&#xE9;caution op&#xE9;rer son r&#xE9;tablissement sur le sol, o&#xF9; d&#xE8;s lors on pouvait esp&#xE9;rer que les petites pattes auraient enfin un sens. Mais, sans compter que les portes &#xE9;taient ferm&#xE9;es &#xE0; cl&#xE9;, aurait-il vraiment fallu appeler &#xE0; l&#x2019;aide ? &#xC0; cette id&#xE9;e, en d&#xE9;pit de tout son d&#xE9;sarroi, il ne put r&#xE9;primer un sourire.</p>
<p>Il en &#xE9;tait d&#xE9;j&#xE0; au point o&#xF9;, en accentuant son balancement, il &#xE9;tait pr&#xE8;s de perdre l&#x2019;&#xE9;quilibre, et il lui fallait tr&#xE8;s vite prendre une d&#xE9;cision d&#xE9;finitive, car il ne restait que cinq minutes jusqu&#x2019;&#xE0; sept heures et quart... C&#x2019;est alors qu&#x2019;on sonna &#xE0; la porte de l&#x2019;appartement. &#xAB; C&#x2019;est quelqu&#x2019;un de la firme &#xBB;, se dit-il, presque p&#xE9;trifi&#xE9;, tandis que ses petites pattes n&#x2019;en dansaient que plus fr&#xE9;n&#xE9;tiquement. L&#x2019;espace d&#x2019;un instant, tout resta silencieux. &#xAB; Ils n&#x2019;ouvrent pas &#xBB;, se dit Gregor, obnubil&#xE9; par quelque espoir insens&#xE9;.</p>
<p>Mais alors, naturellement, comme toujours, la bonne alla d&#x2019;un pas ferme jusqu&#x2019;&#xE0; la porte et ouvrit. Gregor n&#x2019;eut qu&#x2019;&#xE0; entendre la premi&#xE8;re parole de salutation prononc&#xE9;e par le visiteur pour savoir aussit&#xF4;t qui c&#x2019;&#xE9;tait : le fond&#xE9; de pouvoir en personne. Pourquoi diable Gregor &#xE9;tait-il condamn&#xE9; &#xE0; travailler dans une entreprise o&#xF9;, &#xE0; la moindre incartade, on vous soup&#xE7;onnait du pire ? Les employ&#xE9;s n&#x2019;&#xE9;taient-ils donc tous qu&#x2019;une bande de salopards, n&#x2019;y avait-il parmi eux pas un seul serviteur fid&#xE8;le et d&#xE9;vou&#xE9;, &#xE0; qui la seule id&#xE9;e d&#x2019;avoir manqu&#xE9; ne f&#xFB;t-ce que quelques heures de la matin&#xE9;e inspirait de tels remords qu&#x2019;il en perdait la t&#xEA;te et n&#x2019;&#xE9;tait carr&#xE9;ment plus en &#xE9;tat de sortir de son lit ? Est-ce que vraiment il ne suffisait pas d&#x2019;envoyer aux nouvelles un petit apprenti si tant est que cette chicanerie f&#xFB;t indispensable &#x2013; fallait-il que le fond&#xE9; de pouvoir v&#xEE;nt en personne, et que du m&#xEA;me coup l&#x2019;on manifest&#xE2;t &#xE0; toute l&#x2019;innocente famille que l&#x2019;instruction de cette t&#xE9;n&#xE9;breuse affaire ne pouvait &#xEA;tre confi&#xE9;e qu&#x2019;&#xE0; l&#x2019;intelligence du fond&#xE9; de pouvoir ?</p>
<p>Et c&#x2019;est plus l&#x2019;excitation r&#xE9;sultant de ces r&#xE9;flexions que le fruit d&#x2019;une v&#xE9;ritable d&#xE9;cision qui fit que Gregor se jeta de toutes ses forces hors du lit. Il en r&#xE9;sulta un choc sonore, mais pas vraiment un bruit retentissant. La chute fut un peu amortie par le tapis, et puis le dos de Gregor &#xE9;tait plus &#xE9;lastique qu&#x2019;il ne l&#x2019;avait pens&#xE9;, d&#x2019;o&#xF9; ce son assourdi qui n&#x2019;attirait pas tellement l&#x2019;attention. Simplement, il n&#x2019;avait pas tenu sa t&#xEA;te avec assez de pr&#xE9;caution, elle avait port&#xE9; ; il la tourna et, sous le coup de la contrari&#xE9;t&#xE9; et de la douleur, la frotta sur le tapis.</p>
<p>&#xAB; Il y a quelque chose qui vient de tomber, l&#xE0;-dedans &#xBB;, dit le fond&#xE9; de pouvoir dans la chambre de gauche.</p>
<p>Gregor essaya de s&#x2019;imaginer si pareille m&#xE9;saventure ne pourrait pas arriver un jour au fond&#xE9; de pouvoir ; de fait, il fallait convenir que ce n&#x2019;&#xE9;tait pas l&#xE0; une &#xE9;ventualit&#xE9; &#xE0; exclure. Mais voil&#xE0; que, comme pour r&#xE9;pondre brutalement &#xE0; cette interrogation, le fond&#xE9; de pouvoir faisait dans la chambre attenante quelques pas r&#xE9;solus, en faisant craquer ses bottines vernies. De la chambre de droite, la s&#x153;ur de Gregor le mettait au courant en chuchotant : &#xAB; Gregor, le fond&#xE9; de pouvoir est l&#xE0;. - Je sais &#xBB;, dit Gregor &#xE0; la cantonade, mais sans oser forcer suffisamment la voix pour que sa s&#x153;ur p&#xFB;t l&#x2019;entendre.</p>
<p>&#xAB; Gregor &#xBB;, dit alors son p&#xE8;re dans la chambre de gauche, &#xAB; M, le fond&#xE9; de pouvoir est l&#xE0; et demande pourquoi tu n&#x2019;as pas pris le premier train. Nous ne savons que lui dire. Du reste, il souhaite te parler personnellement. Donc, ouvre ta porte, je te prie. Il aura s&#xFB;rement la bont&#xE9; d&#x2019;excuser le d&#xE9;sordre de ta chambre.</p>
<p>&#x2014; Bonjour, monsieur Samsa ! &#xBB; lan&#xE7;a alors aimablement le fond&#xE9; de pouvoir. &#xAB; Il ne se sent pas bien &#xBB;, lui dit la m&#xE8;re de Gregor sans attendre que son p&#xE8;re e&#xFB;t fini de parler derri&#xE8;re sa porte, &#xAB; il ne se sent pas bien, croyez-moi, monsieur le fond&#xE9; de pouvoir. Sinon, comment Gregor raterait-il un train ? Ce gar&#xE7;on n&#x2019;a que son m&#xE9;tier en t&#xEA;te. C&#x2019;est au point que je suis presque f&#xE2;ch&#xE9;e qu&#x2019;il ne sorte jamais le soir ; tenez, cela fait huit jours qu&#x2019;il n&#x2019;a pas eu de tourn&#xE9;e, et il &#xE9;tait tous les soirs &#xE0; la maison. Il reste alors assis &#xE0; la table familiale et lit le journal en silence, ou bien &#xE9;tudie les horaires des trains. C&#x2019;est d&#xE9;j&#xE0; pour lui une distraction que de manier la scie &#xE0; d&#xE9;couper. Ainsi, en deux ou trois soir&#xE9;es, il a par exemple confectionn&#xE9; un petit cadre ; vous serez &#xE9;tonn&#xE9; de voir comme il est joli ; il est accroch&#xE9; l&#xE0; dans sa chambre ; vous le verrez d&#xE8;s que Gregor aura ouvert.</p>
<p>Je suis d&#x2019;ailleurs bien contente que vous soyez l&#xE0;, monsieur le fond&#xE9; de pouvoir ; &#xE0; nous seuls, nous n&#x2019;aurions pas pu persuader Gregor d&#x2019;ouvrir sa porte ; il est si ent&#xEA;t&#xE9; ; et il ne se sent s&#xFB;rement pas bien, quoiqu&#x2019;il ait affirm&#xE9; le contraire ce matin.</p>
<p>&#x2014; J&#x2019;arrive tout de suite &#xBB;, dit lentement et pos&#xE9;ment Gregor sans bouger pour autant, afin de ne pas perdre un mot de la conversation. &#xAB; Je ne vois pas non plus d&#x2019;autre explication, ch&#xE8;re Madame &#xBB;, disait le fond&#xE9; de pouvoir, &#xAB; esp&#xE9;rons que ce n&#x2019;est rien de grave. Encore que nous autres gens d&#x2019;affaires, je dois le dire, soyons bien souvent contraints &#x2013; h&#xE9;las ou heureusement, comme on veut &#x2013; de faire tout bonnement passer nos obligations professionnelles avant une l&#xE9;g&#xE8;re indisposition.</p>
<p>&#x2014; Alors, est-ce que M. le fond&#xE9; de pouvoir peut venir te voir maintenant ? &#xBB; demanda impatiemment le p&#xE8;re en frappant de nouveau &#xE0; la porte. &#xAB; Non &#xBB;, dit Gregor. Il s&#x2019;ensuivit un silence embarrass&#xE9; dans la chambre de gauche, et dans la chambre de droite la s&#x153;ur se mit &#xE0; sangloter.</p>
<p>Pourquoi sa s&#x153;ur ne rejoignait-elle donc pas les autres ? Sans doute venait-elle tout juste de se lever et n&#x2019;avait-elle pas m&#xEA;me commenc&#xE9; &#xE0; s&#x2019;habiller. Et pourquoi donc pleurait-elle ? Parce qu&#x2019;il ne se levait pas et ne laissait pas entrer le fond&#xE9; de pouvoir, parce qu&#x2019;il risquait de perdre son emploi et qu&#x2019;alors le patron recommencerait &#xE0; tourmenter leurs parents avec ses vieilles cr&#xE9;ances ? Mais c&#x2019;&#xE9;taient l&#xE0; pour le moment des soucis bien peu fond&#xE9;s. Gregor &#xE9;tait toujours l&#xE0; et ne songeait pas le moins du monde &#xE0; quitter sa famille. Pour l&#x2019;instant, il &#xE9;tait &#xE9;tendu l&#xE0; sur le tapis et personne, connaissant son &#xE9;tat, n&#x2019;aurait s&#xE9;rieusement exig&#xE9; de lui qu&#x2019;il re&#xE7;&#xFB;t le fond&#xE9; de pouvoir.</p>
<p>Or, ce n&#x2019;&#xE9;tait pas cette petite impolitesse, &#xE0; laquelle il serait d&#x2019;ailleurs facile de trouver ult&#xE9;rieurement une excuse convenable, qui allait motiver un renvoi imm&#xE9;diat de Gregor. Et il trouvait qu&#x2019;il e&#xFB;t &#xE9;t&#xE9; bien plus raisonnable qu&#x2019;on le laiss&#xE2;t tranquille pour le moment, au lieu de l&#x2019;importuner en pleurant et en lui faisant la le&#xE7;on. Mais voil&#xE0;, c&#x2019;&#xE9;tait l&#x2019;inqui&#xE9;tude qui tenaillait les autres et excusait leur attitude.</p>
<p>&#xAB; Monsieur Samsa &#xBB;, lan&#xE7;ait &#xE0; pr&#xE9;sent le fond&#xE9; de pouvoir en haussant la voix, &#xAB; que se passe-t-il donc ? Vous vous barricadez dans votre chambre, vous ne r&#xE9;pondez que par oui et par non, vous causez de graves et inutiles soucis &#xE0; vos parents et &#x2013; soit dit en passant &#x2013; vous manquez &#xE0; vos obligations professionnelles d&#x2019;une fa&#xE7;on proprement inou&#xEF;e. Je parle ici au nom de vos parents et de votre patron, et je vous prie solennellement de bien vouloir fournir une explication imm&#xE9;diate et claire. Je m&#x2019;&#xE9;tonne, je m&#x2019;&#xE9;tonne. Je vous voyais comme quelqu&#x2019;un de pos&#xE9;, de sens&#xE9;, et il semble soudain que vous vouliez vous mettre &#xE0; faire &#xE9;talage de surprenants caprices. Le patron, ce matin, me sugg&#xE9;rait bien une possible explication de vos n&#xE9;gligences &#x2013; elle touchait les encaissements qui vous ont &#xE9;t&#xE9; r&#xE9;cemment confi&#xE9;s &#x2013;, mais en v&#xE9;rit&#xE9; je lui ai presque donn&#xE9; ma parole que cette explication ne pouvait &#xEA;tre la bonne. Mais &#xE0; pr&#xE9;sent je vois votre incompr&#xE9;hensible obstination et cela m&#x2019;&#xF4;te toute esp&#xE8;ce d&#x2019;envie d&#x2019;intervenir le moins du monde en votre faveur. Et votre situation n&#x2019;est pas des plus assur&#xE9;es, loin de l&#xE0;. Au d&#xE9;part, j&#x2019;avais l&#x2019;intention de vous dire cela de vous &#xE0; moi, mais puisque vous me faites perdre mon temps pour rien, je ne vois pas pourquoi vos parents ne devraient pas &#xEA;tre mis au courant aussi.</p>
<p>Eh bien, vos r&#xE9;sultats, ces temps derniers, ont &#xE9;t&#xE9; fort peu satisfaisants ; ce n&#x2019;est certes pas la saison pour faire des affaires extraordinaires, et nous en convenons ; mais une saison pour ne pas faire d&#x2019;affaires du tout, cela n&#x2019;existe pas, monsieur Samsa, cela ne doit pas exister.</p>
<p>&#x2014; Mais, monsieur le fond&#xE9; de pouvoir &#xBB;, s&#x2019;&#xE9;cria Gregor outr&#xE9; au point d&#x2019;oublier toute autre consid&#xE9;ration, &#xAB; j&#x2019;ouvre tout de suite, &#xE0; l&#x2019;instant m&#xEA;me. C&#x2019;est un l&#xE9;ger malaise, un vertige, qui m&#x2019;a emp&#xEA;ch&#xE9; de me lever. Je suis encore couch&#xE9;. Mais &#xE0; pr&#xE9;sent je me sens de nouveau tout &#xE0; fait dispos. Je suis en train de sortir de mon lit. Juste un petit instant de patience ! Cela ne va pas encore aussi bien que je le pensais. Mais je me sens d&#xE9;j&#xE0; mieux. Comme ces choses-l&#xE0; vous prennent ! Hier soir encore j&#x2019;allais tr&#xE8;s bien, mes parents le savent bien, ou plut&#xF4;t, d&#xE8;s hier soir j&#x2019;avais un petit pressentiment. Cela aurait d&#xFB; se voir. Que n&#x2019;ai-je pr&#xE9;venu la firme ! Mais voil&#xE0;, on pense toujours surmonter la maladie sans rester chez soi. Monsieur le fond&#xE9; de pouvoir ! &#xC9;pargnez mes parents. Les reproches que vous me faites l&#xE0; ne sont pas fond&#xE9;s ; d&#x2019;ailleurs, on ne m&#x2019;en a pas souffl&#xE9; mot. Peut- &#xEA;tre n&#x2019;avez-vous pas regard&#xE9; les derni&#xE8;res commandes que j&#x2019;ai transmises. Au demeurant, je partirai par le train de huit heures au plus tard, ces quelques heures de repos m&#x2019;ont redonn&#xE9; des forces. Ne perdez surtout pas votre temps, monsieur le fond&#xE9; de pouvoir ; je vais de ce pas me pr&#xE9;senter &#xE0; nos bureaux, ayez la bont&#xE9; de l&#x2019;annoncer et pr&#xE9;sentez mes respects &#xE0; notre patron. &#xBB;</p>
<p>Et tout en d&#xE9;bitant tout cela sans trop savoir ce qu&#x2019;il disait, Gregor avec une facilit&#xE9; r&#xE9;sultant sans doute de son entra&#xEE;nement sur le lit, s&#x2019;&#xE9;tait approch&#xE9; de la commode, et il essayait maintenant de se redresser en prenant appui sur elle.</p>
<p>Il voulait effectivement ouvrir la porte, voulait effectivement se montrer et parler au fond&#xE9; de pouvoir ; il &#xE9;tait d&#xE9;sireux de savoir ce que les autres, qui le r&#xE9;clamaient avec tant d&#x2019;insistance, diraient en le voyant. S&#x2019;ils &#xE9;taient effray&#xE9;s, alors Gregor ne serait plus responsable et pourrait &#xEA;tre tranquille. Et si les autres prenaient tout cela avec calme, alors Gregor n&#x2019;aurait plus non plus de raison de s&#x2019;inqui&#xE9;ter et, en faisant vite, il pourrait effectivement &#xEA;tre &#xE0; huit heures &#xE0; la gare. Il commen&#xE7;a par glisser plusieurs fois, retombant au pied du meuble trop lisse, mais finalement il prit un ultime &#xE9;lan et se retrouva debout ; il ne pr&#xEA;tait plus garde aux douleurs de son abdomen, si cuisantes qu&#x2019;elles fussent. Puis il se laissa aller contre un dossier de chaise qui se trouvait &#xE0; proximit&#xE9;, et s&#x2019;y cramponna de ses petites pattes. Mais, du m&#xEA;me coup, il avait retrouv&#xE9; sa ma&#xEE;trise de soi et il se tut, car maintenant il pouvait &#xE9;couter ce qu&#x2019;avait &#xE0; dire le fond&#xE9; de pouvoir</p>
<p>&#xAB; Avez-vous compris un tra&#xEE;tre mot ? &#xBB; demandait celui-ci aux parents, &#xAB; il n&#x2019;est tout de m&#xEA;me pas en train de se payer notre t&#xEA;te ?</p>
<p>&#x2014; Mon Dieu &#xBB;, s&#x2019;&#xE9;criait la m&#xE8;re aussit&#xF4;t en pleurs, il est peut-&#xEA;tre gravement malade, et nous sommes l&#xE0; &#xE0; le tourmenter. Grete ! Grete ! &#xBB; &#xC0; ce cri, la s&#x153;ur r&#xE9;pondit depuis l&#x2019;autre chambre : &#xAB; Maman ? &#xBB; Elles se parlaient ainsi d&#x2019;un c&#xF4;t&#xE9; &#xE0; l&#x2019;autre de la chambre de Gregor. &#xAB; Tu vas tout de suite aller chercher le m&#xE9;decin. Gregor est malade. Vite, le m&#xE9;decin. Est-ce que tu as entendu Gregor parler, &#xE0; l&#x2019;instant ?</p>
<p>&#x2014; C&#x2019;&#xE9;tait une voix d&#x2019;animal &#xBB;, dit le fond&#xE9; de pouvoir tout doucement, alors que la m&#xE8;re avait cri&#xE9;. &#xAB; Anna ! Anna ! &#xBB; lan&#xE7;a le p&#xE8;re en direction de la cuisine, depuis l&#x2019;antichambre, en frappant dans ses mains, &#xAB; allez tout de suite chercher un serrurier ! &#xBB; Et d&#xE9;j&#xE0; les deux filles traversaient en courant l&#x2019;antichambre dans un frou- frou de jupes &#x2013; comment avait fait Grete pour s&#x2019;habiller si vite ? &#x2013; et ouvraient bruyamment la porte de l&#x2019;appartement.</p>
<p>On ne l&#x2019;entendit pas se refermer ; sans doute l&#x2019;avaient-elles laiss&#xE9;e ouverte, comme c&#x2019;est le cas dans les maisons o&#xF9; un malheur est arriv&#xE9;.</p>
<p>Or Gregor &#xE9;tait maintenant beaucoup plus calme. Certes, on ne comprenait donc plus ses paroles, bien que lui les aient trouv&#xE9;es passablement distinctes, plus distinctes que pr&#xE9;c&#xE9;demment, peut-&#xEA;tre parce que son oreille s&#x2019;y &#xE9;tait habitu&#xE9;e. Mais enfin, d&#xE9;sormais, l&#x2019;on commen&#xE7;ait &#xE0; croire qu&#x2019;il n&#x2019;&#xE9;tait pas tout &#xE0; fait dans son &#xE9;tat normal, et l&#x2019;on &#xE9;tait pr&#xEA;t &#xE0; l&#x2019;aider. L&#x2019;assurance et la confiance avec lesquelles avaient &#xE9;t&#xE9; prises les premi&#xE8;res dispositions lui faisaient du bien. Il se sentait de nouveau inclus dans le cercle de ses semblables et attendait, aussi bien du m&#xE9;decin que du serrurier, sans trop faire la distinction entre eux, des interventions spectaculaires et surprenantes. Pour avoir une voix aussi claire que possible &#xE0; l&#x2019;approche de discussions d&#xE9;cisives, il se racla un peu la gorge en toussotant, mais en s&#x2019;effor&#xE7;ant de le faire en sourdine, car il &#xE9;tait possible que m&#xEA;me ce bruit e&#xFB;t d&#xE9;j&#xE0; une autre r&#xE9;sonance que celle d&#x2019;une toux humaine, et il n&#x2019;osait plus en d&#xE9;cider lui-m&#xEA;me. &#xC0; c&#xF4;t&#xE9;, entre-temps, c&#x2019;&#xE9;tait le silence complet. Peut-&#xEA;tre que ses parents &#xE9;taient assis &#xE0; la table avec le fond&#xE9; de pouvoir et chuchotaient, peut-&#xEA;tre qu&#x2019;ils avaient tous l&#x2019;oreille coll&#xE9;e &#xE0; la porte pour &#xE9;couter.</p>
<p>Gregor se propulsa lentement vers la porte avec la chaise, puis l&#xE2;cha celle-ci, se jeta contre la porte et se tint debout en s&#x2019;accrochant &#xE0; elle &#x2013; les coussinets de ses petites pattes avaient un peu de colle &#x2013;, puis se reposa un instant de son effort. Mais ensuite il entreprit de tourner la cl&#xE9; dans la serrure avec sa bouche.</p>
<p>Il apparut, h&#xE9;las, qu&#x2019;il n&#x2019;avait pas vraiment de dents &#x2013; et avec quoi saisir la cl&#xE9; ? &#x2013;, en revanche les m&#xE2;choires &#xE9;taient fort robustes ; en se servant d&#x2019;elles, il parvenait effectivement &#xE0; faire bouger la cl&#xE9;, sans se soucier de ce qu&#x2019;il &#xE9;tait manifestement en train de se faire mal, car il y avait un liquide brun&#xE2;tre qui lui sortait de la bouche, coulait sur la cl&#xE9; et tombait goutte &#xE0; goutte sur le sol. &#xAB; Tenez, &#xE9;coutez &#xBB;, dit &#xE0; c&#xF4;t&#xE9; le fond&#xE9; de pouvoir, &#xAB; il tourne la cl&#xE9;. &#xBB; Ce fut pour Gregor un grand encouragement ; mais ils auraient tous d&#xFB; lui crier, son p&#xE8;re et sa m&#xE8;re aussi : &#xAB; Vas-y Gregor &#xBB;, ils auraient d&#xFB; crier : &#xAB; Tiens bon, ne l&#xE2;che pas la serrure ! &#xBB; Et &#xE0; l&#x2019;id&#xE9;e qu&#x2019;ils suivaient tous avec passion ses efforts, il mordit farouchement la cl&#xE9; avec toute l&#x2019;&#xE9;nergie qu&#x2019;il pouvait rassembler. Selon o&#xF9; en &#xE9;tait la rotation de la cl&#xE9;, c&#x2019;&#xE9;tait un ballet qu&#x2019;il ex&#xE9;cutait autour de la serrure, il ne tenait plus debout que par sa bouche, tant&#xF4;t se suspendant &#xE0; la cl&#xE9; s&#x2019;il le fallait, ou bien pesant sur elle de toute la masse de son corps. Quand enfin la serrure c&#xE9;da, le son plus clair de son d&#xE9;clic r&#xE9;veilla litt&#xE9;ralement Gregor. Avec un soupir de soulagement, il se dit : &#xAB; Je n&#x2019;ai donc pas eu besoin du serrurier. &#xBB; Et il appuya la t&#xEA;te sur le bec-de-cane pour finir d&#x2019;ouvrir la porte.</p>
<p>Comme il &#xE9;tait oblig&#xE9; d&#x2019;ouvrir la porte de cette fa&#xE7;on, en fait elle fut d&#xE9;j&#xE0; assez largement ouverte avant que lui-m&#xEA;me f&#xFB;t visible. Il lui fallut d&#x2019;abord contourner lentement le panneau, et tr&#xE8;s prudemment, s&#x2019;il ne voulait pas tomber maladroitement sur le dos juste au moment de faire son entr&#xE9;e. Il &#xE9;tait encore occup&#xE9; &#xE0; ex&#xE9;cuter ce mouvement d&#xE9;licat et n&#x2019;avait pas le temps de se soucier d&#x2019;autre chose, quand il entendit le fond&#xE9; de pouvoir pousser un grand &#xAB; oh ! &#xBB; &#x2013; on aurait dit le bruit du vent dans les arbres &#x2013;, et Gregor le vit &#xE0; son tour plus pr&#xE8;s de la porte que les autres, porter la main &#xE0; sa bouche ouverte et reculer lentement, comme repouss&#xE9; par une force invisible qui aurait agi contin&#xFB;ment.</p>
<p>La m&#xE8;re &#x2013; elle &#xE9;tait l&#xE0;, en d&#xE9;pit de la pr&#xE9;sence du fond&#xE9; de pouvoir, avec les cheveux d&#xE9;faits comme pour la nuit, et qui se dressaient sur sa t&#xEA;te &#x2013; commen&#xE7;a par regarder le p&#xE8;re en joignant les mains, puis fit deux pas en direction de Gregor et s&#x2019;effondra au milieu de ses jupes &#xE9;tal&#xE9;es autour d&#x2019;elle, la face tourn&#xE9;e vers sa poitrine et impossible &#xE0; discerner. Le p&#xE8;re serra le poing d&#x2019;un air hostile comme s&#x2019;il voulait repousser Gregor dans sa chambre, puis regarda la pi&#xE8;ce autour de lui d&#x2019;un air &#xE9;gar&#xE9;, puis se cacha les yeux derri&#xE8;re ses mains et se mit &#xE0; pleurer tellement que sa puissante poitrine tressautait.</p>
<p>Or, Gregor n&#x2019;entra pas dans la pi&#xE8;ce, il s&#x2019;appuya au battant fixe de la porte, de telle sorte que son corps n&#x2019;&#xE9;tait visible qu&#x2019;&#xE0; moiti&#xE9;, couronn&#xE9; de sa t&#xEA;te inclin&#xE9;e de c&#xF4;t&#xE9; pour observer les autres. Il faisait &#xE0; pr&#xE9;sent bien plus clair ; on voyait nettement, de l&#x2019;autre c&#xF4;t&#xE9; de la rue, une portion de l&#x2019;immeuble d&#x2019;en face, immense et gris-noir &#x2013; c&#x2019;&#xE9;tait un h&#xF4;pital &#x2013;, avec ses fen&#xEA;tres r&#xE9;guli&#xE8;res qui per&#xE7;aient brutalement sa fa&#xE7;ade ; la pluie tombait encore, mais seulement &#xE0; grosses gouttes visibles une &#xE0; une et litt&#xE9;ralement jet&#xE9;es aussi une &#xE0; une sur le sol. Le couvert du petit d&#xE9;jeuner occupait abondamment la table, car pour le p&#xE8;re de Gregor le plus important repas de la journ&#xE9;e &#xE9;tait le petit d&#xE9;jeuner, qu&#x2019;il prolongeait des heures durant en lisant divers journaux. Au mur d&#x2019;en face &#xE9;tait accroch&#xE9;e une photographie de Gregor datant de son service militaire et le repr&#xE9;sentant en uniforme de sous-lieutenant, la main pos&#xE9;e sur la poign&#xE9;e de son sabre, souriant cr&#xE2;nement et entendant qu&#x2019;on respect&#xE2;t son allure et sa tenue. La porte donnant sur l&#x2019;antichambre &#xE9;tait ouverte et, comme la porte de l&#x2019;appartement l&#x2019;&#xE9;tait aussi, on apercevait le palier et le haut de l&#x2019;escalier.</p>
<p>&#xAB; Eh bien &#xBB;, dit Gregor, bien conscient d&#x2019;&#xEA;tre le seul &#xE0; avoir gard&#xE9; son calme, &#xAB; je vais tout de suite m&#x2019;habiller, remballer ma collection et partir.</p>
<p>Est-ce que vous, vous voulez bien me laisser partir ? Eh bien, vous voyez, monsieur le fond&#xE9; de pouvoir, je ne suis pas but&#xE9;, je ne demande qu&#x2019;&#xE0; travailler ; ces tourn&#xE9;es sont fatigantes, mais je ne saurais vivre sans. O&#xF9; donc allez-vous, monsieur le fond&#xE9; de pouvoir ? Au bureau ? Oui ? Ferez-vous un rapport en tout point conforme &#xE0; la v&#xE9;rit&#xE9; ? On peut n&#x2019;&#xEA;tre pas en &#xE9;tat de travailler momentan&#xE9;ment, mais c&#x2019;est le moment ou jamais de se rappeler ce qui a &#xE9;t&#xE9; accompli nagu&#xE8;re et de consid&#xE9;rer qu&#x2019;une fois l&#x2019;obstacle &#xE9;cart&#xE9; l&#x2019;on en travaillera ensuite avec d&#x2019;autant plus de z&#xE8;le et de concentration. Tant de choses me lient &#xE0; notre patron, vous le savez fort bien. D&#x2019;autre part, j&#x2019;ai le souci de mes parents et de ma s&#x153;ur. Je me trouve coinc&#xE9;, mais je m&#x2019;en tirerai. Seulement, ne me rendez pas les choses plus difficiles qu&#x2019;elles ne sont. Prenez mon parti au bureau. Le repr&#xE9;sentant n&#x2019;est pas aim&#xE9;, je sais. On s&#x2019;imagine qu&#x2019;il gagne une fortune et qu&#x2019;il a la belle vie. C&#x2019;est qu&#x2019;on n&#x2019;a pas de raison particuli&#xE8;re de r&#xE9;viser ce pr&#xE9;jug&#xE9;. Mais vous, monsieur le fond&#xE9; de pouvoir, vous avez de la situation une meilleure vue d&#x2019;ensemble que le reste du personnel et m&#xEA;me, soit dit entre nous, que le patron lui- m&#xEA;me, qui en sa qualit&#xE9; de chef d&#x2019;entreprise laisse ais&#xE9;ment infl&#xE9;chir son jugement au d&#xE9;triment de l&#x2019;employ&#xE9;. Vous savez aussi fort bien que le repr&#xE9;sentant, &#xE9;loign&#xE9; des bureaux presque toute l&#x2019;ann&#xE9;e, est facilement victime des ragots, des incidents fortuits et des r&#xE9;clamations sans fondements, contre lesquels il lui est tout &#xE0; fait impossible de se d&#xE9;fendre, &#xE9;tant donn&#xE9; que g&#xE9;n&#xE9;ralement il n&#x2019;en a pas vent et n&#x2019;en ressent les cuisantes cons&#xE9;quences, sans plus pouvoir en d&#xE9;m&#xEA;ler les causes, que lorsqu&#x2019;il rentre &#xE9;puis&#xE9; de ses tourn&#xE9;es.</p>
<p>Monsieur le fond&#xE9; de pouvoir ne partez pas sans m&#x2019;avoir dit un mot qui me montre qu&#x2019;au moins pour une petite part vous me donnez raison. &#xBB;</p>
<p>Mais, d&#xE8;s les premiers mots de Gregor, le fond&#xE9; de pouvoir s&#x2019;&#xE9;tait d&#xE9;tourn&#xE9; et ne l&#x2019;avait plus regard&#xE9;, avec une moue de d&#xE9;go&#xFB;t, que par-dessus son &#xE9;paule convulsivement crisp&#xE9;e. Et tout le temps que Gregor parla, il ne se tint pas un instant immobile, mais, sans quitter Gregor des yeux, battit en retraite vers la porte, et ce tr&#xE8;s progressivement, comme si quelque loi secr&#xE8;te interdisait de quitter la pi&#xE8;ce. Il &#xE9;tait d&#xE9;j&#xE0; dans l&#x2019;antichambre et, au mouvement brusque qu&#x2019;il eut pour faire son dernier pas hors de la pi&#xE8;ce, on aurait pu croire qu&#x2019;il venait de se br&#xFB;ler la plante du pied. Et dans l&#x2019;antichambre il tendit la main droite aussi loin que possible en direction de l&#x2019;escalier comme si l&#x2019;attendait l&#xE0;-bas une d&#xE9;livrance proprement surnaturelle.</p>
<p>Gregor se rendit compte qu&#x2019;il ne fallait &#xE0; aucun prix laisser partir le fond&#xE9; de pouvoir dans de telles dispositions, s&#x2019;il ne voulait pas que sa position dans la firme f&#xFB;t extr&#xEA;mement compromise. Ses parents ne comprenaient pas tout cela aussi bien ; tout au long des ann&#xE9;es, ils s&#x2019;&#xE9;taient forg&#xE9; la conviction que, dans cette firme, l&#x2019;avenir de Gregor &#xE9;tait &#xE0; jamais assur&#xE9;, et du reste ils &#xE9;taient &#xE0; ce point absorb&#xE9;s par leurs soucis du moment qu&#x2019;ils avaient perdu toute capacit&#xE9; de regarder vers le futur. Gregor, lui, regardait vers le futur. Il fallait retenir le fond&#xE9; de pouvoir, l&#x2019;apaiser, le convaincre, et finalement le gagner &#xE0; sa cause ; car enfin, l&#x2019;avenir de Gregor et de sa famille en d&#xE9;pendait ! Si seulement sa s&#x153;ur avait &#xE9;t&#xE9; l&#xE0; ! Elle au moins &#xE9;tait perspicace ; elle avait pleur&#xE9; tandis que Gregor &#xE9;tait encore tranquillement couch&#xE9; sur le dos.</p>
<p>Et le fond&#xE9; de pouvoir, cet homme &#xE0; femmes, se serait s&#xFB;rement laiss&#xE9; man&#x153;uvrer par elle ; elle aurait referm&#xE9; la porte de l&#x2019;appartement et, dans l&#x2019;antichambre, elle l&#x2019;aurait fait revenir de sa frayeur. Mais sa s&#x153;ur n&#x2019;&#xE9;tait justement pas l&#xE0;, il fallait que Gregor agisse lui-m&#xEA;me. Et sans songer qu&#x2019;il ignorait tout de ses actuelles capacit&#xE9;s de d&#xE9;placement, sans songer non plus qu&#x2019;&#xE9;ventuellement, et m&#xEA;me probablement, son discours une fois de plus n&#x2019;avait pas &#xE9;t&#xE9; compris, il s&#x2019;&#xE9;carta du battant de la porte ; se propulsa par l&#x2019;ouverture ; voulut s&#x2019;avancer vers le fond&#xE9; de pouvoir qui d&#xE9;j&#xE0; sur le palier se cramponnait ridiculement des deux mains &#xE0; la rampe ; mais aussit&#xF4;t, cherchant &#xE0; quoi se tenir, il retomba avec un petit cri sur toutes ses petites pattes. D&#xE8;s que ce fut fait, il ressentit pour la premi&#xE8;re fois de la matin&#xE9;e une sensation de bien-&#xEA;tre ; les petites pattes reposaient fermement sur le sol ; elles ob&#xE9;issaient parfaitement, comme il le nota avec plaisir ; elles ne demandaient m&#xEA;me qu&#x2019;&#xE0; le porter o&#xF9; il voudrait ; et il avait d&#xE9;j&#xE0; l&#x2019;impression que la gu&#xE9;rison d&#xE9;finitive de ses maux &#xE9;tait imminente. Mais &#xE0; l&#x2019;instant m&#xEA;me o&#xF9;, r&#xE9;primant en oscillant son envie de se d&#xE9;placer, il se trouvait ainsi &#xE9;tendu sur le sol non loin de sa m&#xE8;re et face &#xE0; elle, voici que tout d&#x2019;un coup, alors qu&#x2019;elle paraissait compl&#xE8;tement prostr&#xE9;e, elle bondit sur ses pieds, bras tendus et doigts &#xE9;cart&#xE9;s, criant &#xAB; au secours, au nom du ciel, au secours ! &#xBB; penchant la t&#xEA;te comme pour mieux voir Gregor, mais en m&#xEA;me temps, au contraire, reculant absurdement &#xE0; toute allure, oubliant qu&#x2019;elle avait derri&#xE8;re elle la table dress&#xE9;e et, une fois contre elle, s&#x2019;y asseyant &#xE0; la h&#xE2;te comme par distraction, et ne semblant pas remarquer qu&#x2019;&#xE0; c&#xF4;t&#xE9; d&#x2019;elle la grande cafeti&#xE8;re renvers&#xE9;e inondait le tapis d&#x2019;un flot de caf&#xE9;.</p>
<p>&#xAB; Maman, maman &#xBB;, dit doucement Gregor en la regardant d&#x2019;en bas.</p>
<p>Le fond&#xE9; de pouvoir lui &#xE9;tait sorti de l&#x2019;esprit pour un instant ; en revanche, &#xE0; la vue du caf&#xE9; qui coulait, il ne put emp&#xEA;cher ses m&#xE2;choires de happer dans le vide &#xE0; plusieurs reprises. Ce qui derechef fit pousser les hauts cris &#xE0; sa m&#xE8;re, qui s&#x2019;enfuit de la table et alla tomber dans les bras du p&#xE8;re qui se pr&#xE9;cipitait vers elle. Mais Gregor n&#x2019;avait plus le temps de s&#x2019;occuper de ses parents ; le fond&#xE9; de pouvoir &#xE9;tait d&#xE9;j&#xE0; dans l&#x2019;escalier ; le menton sur la rampe, il jetait un dernier regard derri&#xE8;re lui. Gregor prit son &#xE9;lan pour &#xEA;tre bien s&#xFB;r de le rattraper, le fond&#xE9; de pouvoir dut se douter de quelque chose, car d&#x2019;un bond il descendit plusieurs marches et disparut ; mais on l&#x2019;entendit encore pousser un &#xAB; ouh ! &#xBB; qui retentit dans toute la cage d&#x2019;escalier. Malheureusement, cette fuite du fond&#xE9; de pouvoir parut mettre le p&#xE8;re, rest&#xE9; jusque-l&#xE0; relativement ma&#xEE;tre de lui, dans un &#xE9;tat de totale confusion car, au lieu de courir lui-m&#xEA;me derri&#xE8;re le fond&#xE9; de pouvoir, ou du moins de ne pas emp&#xEA;cher Gregor de le faire, il empoigna de la main droite la canne que le fuyard avait abandonn&#xE9;e sur une chaise avec son chapeau et son pardessus, attrapa de la main gauche un grand journal qui &#xE9;tait pos&#xE9; sur la table, et entreprit, en tapant des pieds, et en brandissant canne et journal, de chasser Gregor et de le faire rentrer dans sa chambre. Les pri&#xE8;res de Gregor n&#x2019;y chang&#xE8;rent rien, ces pri&#xE8;res rest&#xE8;rent d&#x2019;ailleurs incomprises, si humblement qu&#x2019;il inclin&#xE2;t la t&#xEA;te, son p&#xE8;re n&#x2019;en tapait du pied que plus fort. &#xC0; l&#x2019;autre bout de la pi&#xE8;ce, sa m&#xE8;re avait ouvert toute grande une fen&#xEA;tre en d&#xE9;pit du temps froid et s&#x2019;y penchait dangereusement en se cachant le visage dans les mains. Depuis la rue et l&#x2019;escalier, il se cr&#xE9;a un fort courant d&#x2019;air, les rideaux vol&#xE8;rent, sur la table les journaux se froiss&#xE8;rent et s&#x2019;effeuill&#xE8;rent sur le sol.</p>
<p>Son p&#xE8;re repoussait Gregor implacablement, en &#xE9;mettant des sifflements de sauvage. Seulement Gregor n&#x2019;avait encore aucun entra&#xEE;nement pour marcher &#xE0; reculons, cela allait vraiment tr&#xE8;s lentement. Si seulement il avait eu la permission de se retourner, il aurait tout de suite &#xE9;t&#xE9; dans sa chambre, mais il craignait d&#x2019;impatienter son p&#xE8;re en perdant du temps &#xE0; se retourner, et d&#x2019;un instant &#xE0; l&#x2019;autre la canne, dans la main paternelle, le mena&#xE7;ait d&#x2019;un coup meurtrier sur le dos ou sur la t&#xEA;te. Mais finalement Gregor n&#x2019;eut tout de m&#xEA;me pas le choix, car il s&#x2019;aper&#xE7;ut avec effroi qu&#x2019;en marche arri&#xE8;re il ne savait m&#xEA;me pas garder sa direction ; il se mit donc, sans cesser de jeter par c&#xF4;t&#xE9; &#xE0; son p&#xE8;re des regards angoiss&#xE9;s, &#xE0; se retourner aussi promptement que possible, mais en r&#xE9;alit&#xE9; fort lentement. Peut-&#xEA;tre son p&#xE8;re remarqua-t-il sa bonne volont&#xE9;, car il s&#x2019;abstint de le d&#xE9;ranger dans sa rotation, qu&#x2019;il guida au contraire de temps &#xE0; autre de loin avec le bout de sa canne. Si seulement son p&#xE8;re n&#x2019;avait pas produit ces insupportables sifflements ! Gregor en perdait compl&#xE8;tement la t&#xEA;te. Il s&#x2019;&#xE9;tait d&#xE9;j&#xE0; presque enti&#xE8;rement retourn&#xE9; quand, guettant toujours ces sifflements, il se trompa et fit plus que le demi-tour. Mais lorsque, enfin, il eut bien la t&#xEA;te en face de la porte ouverte, il apparut que son corps &#xE9;tait trop large pour passer comme &#xE7;a. Son p&#xE8;re, dans les dispositions o&#xF9; il se trouvait, &#xE9;tait naturellement &#xE0; cent lieues de songer par exemple &#xE0; ouvrir le second battant pour que Gregor e&#xFB;t la place de passer. Il n&#x2019;avait qu&#x2019;une id&#xE9;e fixe, c&#x2019;&#xE9;tait que Gregor devait rentrer dans sa chambre aussi vite que possible. Jamais il ne l&#x2019;aurait laiss&#xE9; ex&#xE9;cuter les pr&#xE9;paratifs compliqu&#xE9;s qui auraient &#xE9;t&#xE9; n&#xE9;cessaires &#xE0; Gregor pour se remettre debout et tenter de franchir ainsi la porte.</p>
<p>Au contraire, comme s&#x2019;il n&#x2019;y avait pas eu d&#x2019;obstacle, il pressait Gregor en faisant &#xE0; pr&#xE9;sent particuli&#xE8;rement de bruit ; d&#xE9;j&#xE0;, ce que Gregor entendait retentir derri&#xE8;re lui n&#x2019;&#xE9;tait plus seulement la voix d&#x2019;un seul p&#xE8;re ; maintenant, il n&#x2019;&#xE9;tait vraiment plus question de plaisanter et Gregor &#x2013; advienne que pourra &#x2013; passa la porte en for&#xE7;ant. Son corps se releva d&#x2019;un c&#xF4;t&#xE9;, il se trouva de biais dans l&#x2019;ouverture de la porte, le flanc tout &#xE9;corch&#xE9;, le blanc de la porte &#xE9;tait macul&#xE9; de vilaines taches, bient&#xF4;t il fut coinc&#xE9;, et tout seul il n&#x2019;aurait plus pu bouger, ses petites pattes de l&#x2019;autre c&#xF4;t&#xE9; &#xE9;taient suspendues en l&#x2019;air toutes tremblantes, de ce c&#xF4;t&#xE9;-ci elles &#xE9;taient douloureusement &#xE9;cras&#xE9;es sur le sol... c&#x2019;est alors que son p&#xE8;re lui administra par-derri&#xE8;re un coup violent et v&#xE9;ritablement lib&#xE9;rateur qui le fit voler jusqu&#x2019;au milieu de sa chambre, saignant abondamment. Ensuite, la porte fut encore claqu&#xE9;e d&#x2019;un coup de canne, puis ce fut enfin le silence.</p>


                    </section>


                </div>
            </div>
        </div>


        <a href="./index.html" class="navigation navigation-prev " aria-label="Previous page: Introduction"><i class="fa fa-angle-left"></i></a>


        <a href="./II.html" class="navigation navigation-next " aria-label="Next page: Deuxième Chapitre"><i class="fa fa-angle-right"></i></a>

    </div>
</div>


<script src="gitbook/app.js"></script>


    <script src="gitbook/plugins/gitbook-plugin-language-picker/plugin.js"></script>



    <script src="gitbook/plugins/gitbook-plugin-search/lunr.min.js"></script>



    <script src="gitbook/plugins/gitbook-plugin-search/search.js"></script>



    <script src="gitbook/plugins/gitbook-plugin-sharing/buttons.js"></script>



    <script src="gitbook/plugins/gitbook-plugin-fontsettings/buttons.js"></script>


<script>
require(["gitbook"], function(gitbook) {
    var config = {"language-picker":{"grid-columns":3},"highlight":{},"search":{"maxIndexSize":1000000},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2}};
    gitbook.start(config);
});
</script>


    </body>

</html>
