<!DOCTYPE HTML>
<html lang="fr" >
    
    <head>
        
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <title>Deuxième Chapitre | Franz Kafka</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.6.7">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">
        
    <link rel="stylesheet" href="gitbook/style.css">
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-language-picker/plugin.css">
        
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-highlight/website.css">
        
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-search/search.css">
        
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-fontsettings/website.css">
        
    
    

        
    
    
    <link rel="next" href="./III.html" />
    
    
    <link rel="prev" href="./I.html" />
    

        
    </head>
    <body>
        
        
    <div class="book"
        data-level="2"
        data-chapter-title="Deuxième Chapitre"
        data-filepath="II.md"
        data-basepath="."
        data-revision="Mon May 23 2016 17:32:32 GMT-0500 (CDT)"
        data-innerlanguage="fr">
    

<div class="book-summary">
    <nav role="navigation">
        <ul class="summary">
            
            
            
            

            

            
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="./index.html">
                
                        <i class="fa fa-check"></i>
                        
                        Introduction
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="1" data-path="I.html">
            
                
                    <a href="./I.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        Premier Chapitre
                    </a>
            
            
        </li>
    
        <li class="chapter active" data-level="2" data-path="II.html">
            
                
                    <a href="./II.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>2.</b>
                        
                        Deuxième Chapitre
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="3" data-path="III.html">
            
                
                    <a href="./III.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>3.</b>
                        
                        Troisième Chapitre
                    </a>
            
            
        </li>
    


            
            <li class="divider"></li>
            <li>
                <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                    Publié avec GitBook
                </a>
            </li>
            
        </ul>
    </nav>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header" role="navigation">
    <!-- Actions Left -->
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="./" >Franz Kafka</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1" role="main">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h1 id="ii">II</h1>
<p>C&#x2019;est au cr&#xE9;puscule seulement que Gregor se r&#xE9;veilla, apr&#xE8;s un sommeil lourd et comateux. M&#xEA;me s&#x2019;il n&#x2019;avait pas &#xE9;t&#xE9; d&#xE9;rang&#xE9;, il ne se serait s&#xFB;rement pas &#xE9;veill&#xE9; beaucoup plus tard, car il eut le sentiment de s&#x2019;&#xEA;tre assez repos&#xE9; et d&#x2019;avoir dormi son so&#xFB;l ; mais il eut l&#x2019;impression d&#x2019;avoir &#xE9;t&#xE9; r&#xE9;veill&#xE9; par un pas furtif et par le bruit discret que faisait en se refermant la porte donnant sur l&#x2019;antichambre. La lueur des lampadaires &#xE9;lectriques de la rue posait des taches p&#xE2;les au plafond et sur le haut des meubles, mais en bas, autour de Gregor, il faisait sombre. T&#xE2;tonnant encore lentement avec ses antennes, qu&#x2019;il commen&#xE7;ait seulement &#xE0; appr&#xE9;cier, il se propulsa avec lenteur vers la porte, pour voir ce qui s&#x2019;y &#xE9;tait pass&#xE9;. Son c&#xF4;t&#xE9; gauche paraissait n&#x2019;&#xEA;tre qu&#x2019;une longue cicatrice, qui tiraillait d&#xE9;sagr&#xE9;ablement, et, sur ses deux rang&#xE9;es de pattes, il boitait bel et bien. Du reste, au cours des &#xE9;v&#xE9;nements de la matin&#xE9;e, une petite patte avait subi une blessure grave &#x2013; c&#x2019;&#xE9;tait presque un miracle qu&#x2019;elle f&#xFB;t la seule &#x2013; et elle tra&#xEE;nait derri&#xE8;re lui comme un poids mort.</p>
<p>C&#x2019;est seulement une fois arriv&#xE9; pr&#xE8;s de la porte qu&#x2019;il se rendit compte de ce qui l&#x2019;avait attir&#xE9; ; c&#x2019;&#xE9;tait l&#x2019;odeur de quelque chose de comestible. Car il y avait l&#xE0; une &#xE9;cuelle de lait sucr&#xE9;, o&#xF9; l&#x2019;on avait coup&#xE9; des morceaux de pain blanc. Pour un peu, il aurait ri de joie, car il avait encore plus faim que le matin, et il plongea aussit&#xF4;t la t&#xEA;te dans ce lait, jusqu&#x2019;aux yeux ou presque. Mais il l&#x2019;en retira bient&#xF4;t avec d&#xE9;ception ; non seulement il avait de la peine &#xE0; manger, avec son flanc gauche meurtri &#x2013; il ne pouvait manger qu&#x2019;&#xE0; condition que son corps entier y travaill&#xE2;t en haletant &#x2013;, mais de surcro&#xEE;t le lait, qui &#xE9;tait nagu&#xE8;re sa boisson favorite, et c&#x2019;&#xE9;tait s&#xFB;rement pour cela que sa s&#x153;ur lui en avait apport&#xE9;, ne lui disait plus rien, et ce fut m&#xEA;me presque avec r&#xE9;pugnance qu&#x2019;il se d&#xE9;tourna de l&#x2019;&#xE9;cuelle et regagna en se tra&#xEE;nant le centre de la chambre.</p>
<p>Dans la salle de s&#xE9;jour, Gregor vit par la fente de la porte que l&#x2019;&#xE9;clairage au gaz &#xE9;tait allum&#xE9;, mais alors que d&#x2019;habitude c&#x2019;&#xE9;tait l&#x2019;heure o&#xF9; son p&#xE8;re lisait d&#x2019;une voix forte &#xE0; sa m&#xE8;re, et parfois aussi &#xE0; sa s&#x153;ur, le journal paraissant l&#x2019;apr&#xE8;s-midi, on n&#x2019;entendait cette fois pas le moindre son. Or peut-&#xEA;tre que cette lecture, dont sa s&#x153;ur lui parlait toujours, y compris dans ses lettres, ne se pratiquait plus du tout ces derniers temps. Mais, m&#xEA;me aux alentours, il r&#xE9;gnait un grand silence, bien que cependant l&#x2019;appartement ne f&#xFB;t pas du tout d&#xE9;sert. &#xAB; Tout de m&#xEA;me &#xBB;, se dit Gregor &#xAB; quelle vie tranquille menait ma famille &#xBB;, et tout en regardant droit devant lui dans le noir il &#xE9;prouvait une grande fiert&#xE9; d&#x2019;avoir pu procurer &#xE0; ses parents et &#xE0; sa s&#x153;ur une vie pareille dans un appartement aussi beau. Mais qu&#x2019;allait- il se passer si maintenant toute cette tranquillit&#xE9;, cette aisance, cette satisfaction s&#x2019;achevaient en catastrophe ? Pour ne pas s&#x2019;&#xE9;garer dans des id&#xE9;es de ce genre, Gregor pr&#xE9;f&#xE9;ra se mettre en mouvement et, toujours rampant, parcourir sa chambre en tous sens.</p>
<p>&#xC0; un certain moment, au cours de cette longue soir&#xE9;e, on entrouvrit un peu l&#x2019;une des portes lat&#xE9;rales, et puis l&#x2019;autre, mais on les referma prestement ; sans doute quelqu&#x2019;un avait-il &#xE9;prouv&#xE9; le besoin d&#x2019;entrer, mais les scrupules l&#x2019;avaient emport&#xE9;. Gregor s&#x2019;immobilisa d&#xE8;s lors pr&#xE8;s de la porte donnant sur l&#x2019;antichambre, bien r&#xE9;solu &#xE0; faire entrer d&#x2019;une fa&#xE7;on ou d&#x2019;une autre ce visiteur h&#xE9;sitant, ou &#xE0; savoir qui il &#xE9;tait ; mais la porte ne s&#x2019;ouvrit plus, et Gregor attendit en vain. Au d&#xE9;but de la journ&#xE9;e, quand toutes les portes &#xE9;taient ferm&#xE9;es &#xE0; cl&#xE9;, tout le monde voulait entrer et maintenant qu&#x2019;il en avait ouvert une et que les autres avaient manifestement &#xE9;t&#xE9; ouvertes au cours de la journ&#xE9;e, plus personne ne venait, et d&#x2019;ailleurs les cl&#xE9;s &#xE9;taient dans les serrures, mais de l&#x2019;autre c&#xF4;t&#xE9;.</p>
<p>C&#x2019;est seulement tard dans la nuit qu&#x2019;on &#xE9;teignit la lumi&#xE8;re dans la salle de s&#xE9;jour et il fut alors facile de constater que ses parents et sa s&#x153;ur &#xE9;taient rest&#xE9;s &#xE9;veill&#xE9;s jusque-l&#xE0;, car on les entendit nettement s&#x2019;&#xE9;loigner tous les trois sur la pointe des pieds. &#xC0; pr&#xE9;sent, jusqu&#x2019;au matin, personne ne viendrait s&#xFB;rement plus voir Gregor ; il disposait donc d&#x2019;un long laps de temps pour r&#xE9;fl&#xE9;chir en paix &#xE0; la fa&#xE7;on dont il allait d&#xE9;sormais r&#xE9;organiser sa vie. Mais la hauteur si d&#xE9;gag&#xE9;e de cette chambre o&#xF9; il &#xE9;tait contraint de rester couch&#xE9; &#xE0; plat lui fit peur sans qu&#x2019;il p&#xFB;t d&#xE9;couvrir pourquoi &#x2013; car enfin c&#x2019;&#xE9;tait la chambre o&#xF9; il logeait depuis cinq ans &#x2013;, et, d&#x2019;un mouvement &#xE0; demi conscient, et non sans une l&#xE9;g&#xE8;re honte, il se pr&#xE9;cipita sous le canap&#xE9;, o&#xF9;, quoique son dos y f&#xFB;t un peu &#xE9;cras&#xE9; et qu&#x2019;il ne p&#xFB;t plus lever la t&#xEA;te, il se sentit aussit&#xF4;t tr&#xE8;s &#xE0; son aise, regrettant seulement que son corps f&#xFB;t trop large pour trouver enti&#xE8;rement place sous le canap&#xE9;.</p>
<p>Il y resta la nuit enti&#xE8;re, qu&#x2019;il passa en partie dans un demi- sommeil d&#x2019;o&#xF9; la faim le tirait r&#xE9;guli&#xE8;rement, et en partie &#xE0; agiter des soucis et des espoirs vagues, mais qui l&#x2019;amenaient tous &#xE0; conclure qu&#x2019;il lui fallait provisoirement se tenir tranquille et, par sa patience et son extr&#xEA;me sollicitude, rendre supportables &#xE0; sa famille les d&#xE9;sagr&#xE9;ments qu&#x2019;il se voyait d&#xE9;cid&#xE9;ment contraint de lui faire subir dans son &#xE9;tat actuel.</p>
<p>D&#xE8;s le petit matin, c&#x2019;&#xE9;tait encore presque la nuit, Gregor eut l&#x2019;occasion de v&#xE9;rifier la vigueur des r&#xE9;solutions qu&#x2019;il venait de prendre, car sa s&#x153;ur, presque enti&#xE8;rement habill&#xE9;e, ouvrit la porte de l&#x2019;antichambre et regarda dans la chambre avec curiosit&#xE9;. Elle ne le d&#xE9;couvrit pas tout de suite, mais quand elle l&#x2019;aper&#xE7;ut sous le canap&#xE9; &#x2013; que diable, il fallait bien qu&#x2019;il f&#xFB;t quelque part, il n&#x2019;avait tout de m&#xEA;me pas pu s&#x2019;envoler &#x2013;, elle en eut une telle frayeur que, sans pouvoir se contr&#xF4;ler, elle referma la porte de l&#x2019;ext&#xE9;rieur en la claquant &#xE0; toute vol&#xE9;e.</p>
<p>Mais, comme si elle regrettait de s&#x2019;&#xEA;tre conduite ainsi, elle ouvrit de nouveau la porte aussit&#xF4;t et entra sur la pointe des pieds, comme chez un grand malade, voire chez un inconnu. Gregor avait avanc&#xE9; la t&#xEA;te jusqu&#x2019;au ras du canap&#xE9; et l&#x2019;observait. Allait-elle remarquer qu&#x2019;il n&#x2019;avait pas touch&#xE9; au lait, et que ce n&#x2019;&#xE9;tait pas faute d&#x2019;app&#xE9;tit, et lui apporterait-elle un autre aliment qui lui conviendrait mieux ? Si elle ne le faisait pas d&#x2019;elle-m&#xEA;me, il aimerait mieux mourir de faim que de le lui signaler, bien qu&#x2019;en fait il e&#xFB;t terriblement envie de jaillir de sous le canap&#xE9;, de se jeter aux pieds de sa s&#x153;ur et de lui demander quelque chose de bon &#xE0; manger. Mais sa s&#x153;ur remarqua tout de suite avec stupeur l&#x2019;&#xE9;cuelle encore pleine, &#xE0; part les quelques &#xE9;claboussures de lait qu&#x2019;on voyait autour, et elle la ramassa aussit&#xF4;t, &#xE0; vrai dire non pas &#xE0; mains nues, mais avec un chiffon, et l&#x2019;emporta. Gregor &#xE9;tait extr&#xEA;mement curieux de voir ce qu&#x2019;elle allait rapporter &#xE0; la place, et il fit l&#xE0;-dessus les hypoth&#xE8;ses les plus diverses. Jamais pourtant il n&#x2019;aurait pu deviner ce que sa s&#x153;ur fit, dans sa bont&#xE9;. Elle lui rapporta, pour tester ses go&#xFB;ts, tout un choix, &#xE9;tal&#xE9; sur un vieux journal. Il y avait l&#xE0; des restes de l&#xE9;gumes &#xE0; moiti&#xE9; avari&#xE9;s ; des os du d&#xEE;ner de la veille, entour&#xE9;s de sauce blanche solidifi&#xE9;e ; quelques raisins secs, quelques amandes ; un fromage que Gregor e&#xFB;t d&#xE9;clar&#xE9; immangeable deux jours plus t&#xF4;t ; une tranche de pain sec, une autre tartin&#xE9;e de beurre, une troisi&#xE8;me beurr&#xE9;e et sal&#xE9;e. De plus, elle joignit encore &#xE0; tout cela l&#x2019;&#xE9;cuelle, vraisemblablement destin&#xE9;e &#xE0; Gregor une fois pour toutes, et o&#xF9; elle avait mis de l&#x2019;eau. Et, par d&#xE9;licatesse, sachant que Gregor ne mangerait pas devant elle, elle repartit tr&#xE8;s vite et donna m&#xEA;me un tour de cl&#xE9;, afin que Gregor not&#xE2;t bien qu&#x2019;il pouvait se sentir tout &#xE0; fait &#xE0; son aise.</p>
<p>Gregor sentit ses petites pattes s&#x2019;agiter fr&#xE9;n&#xE9;tiquement, en s&#x2019;avan&#xE7;ant vers la nourriture. D&#x2019;ailleurs, ses blessures devaient &#xEA;tre d&#xE9;j&#xE0; compl&#xE8;tement gu&#xE9;ries, il ne ressentait plus aucune g&#xEA;ne, il s&#x2019;en &#xE9;tonna et songea que, plus d&#x2019;un mois auparavant, il s&#x2019;&#xE9;tait fait une toute petite coupure au doigt avec un couteau et qu&#x2019;avant-hier encore la plaie lui faisait toujours passablement mal. &#xAB; Est-ce que cela voudrait dire que j&#x2019;ai maintenant une sensibilit&#xE9; moindre ? &#xBB; pensa-t- il en su&#xE7;otant avidement le fromage, qui l&#x2019;avait aussit&#xF4;t et fortement attir&#xE9;, plut&#xF4;t que tout autre mets. &#xC0; la file et les yeux larmoyants de satisfaction, il consomma le fromage, les l&#xE9;gumes et la sauce ; les denr&#xE9;es fra&#xEE;ches, en revanche, ne lui disaient rien, il ne pouvait pas m&#xEA;me supporter leur odeur, il tra&#xEE;na m&#xEA;me un peu &#xE0; l&#x2019;&#xE9;cart les choses qu&#x2019;il voulait manger. Il avait fini depuis longtemps et restait juste l&#xE0;, paresseusement &#xE9;tendu au m&#xEA;me endroit, quand sa s&#x153;ur, pour lui signifier d&#x2019;avoir &#xE0; se retirer, tourna lentement la cl&#xE9;. Il sursauta de frayeur, quoique d&#xE9;j&#xE0; il sommeill&#xE2;t presque, et se h&#xE2;ta de retourner sous le canap&#xE9;. Mais y rester lui co&#xFB;ta un gros effort d&#x2019;abn&#xE9;gation, m&#xEA;me pendant le peu de temps que sa s&#x153;ur resta dans la chambre, car ce copieux repas lui avait donn&#xE9; un peu de rondeur et il &#xE9;tait tellement &#xE0; l&#x2019;&#xE9;troit l&#xE0;-dessous qu&#x2019;il pouvait &#xE0; peine respirer. Suffoquant par instants, il vit, les yeux quelque peu exorbit&#xE9;s, que sa s&#x153;ur, sans se douter de rien, ramassait avec un balai non seulement les reliefs du repas, mais m&#xEA;me ce que Gregor n&#x2019;avait pas touch&#xE9;, comme si cela aussi &#xE9;tait d&#xE9;sormais inutilisable, versant tout &#xE0; la h&#xE2;te dans un seau qu&#x2019;elle coiffa d&#x2019;un couvercle en bois, sur quoi elle emporta le tout. &#xC0; peine s&#x2019;&#xE9;tait-elle retourn&#xE9;e que Gregor s&#x2019;empressa de s&#x2019;extraire de sous le canap&#xE9; pour s&#x2019;&#xE9;tirer et se dilater &#xE0; nouveau.</p>
<p>C&#x2019;est ainsi d&#xE9;sormais que Gregor fut aliment&#xE9; chaque jour, une fois le matin quand les parents et la bonne dormaient encore, et une seconde fois quand tous les autres avaient pris leur repas de midi, car alors aussi les parents dormaient un moment, et la bonne &#xE9;tait exp&#xE9;di&#xE9;e par la s&#x153;ur pour faire quelque course. Sans doute ne voulaient-ils pas non plus que Gregor mour&#xFB;t de faim, mais peut-&#xEA;tre n&#x2019;auraient-ils pas support&#xE9; d&#x2019;&#xEA;tre au courant de ses repas autrement que par ou&#xEF;-dire, peut-&#xEA;tre aussi que la s&#x153;ur entendait leur &#xE9;pargner un chagrin, f&#xFB;t-il petit, car de fait ils souffraient suffisamment ainsi.</p>
<p>Quels pr&#xE9;textes l&#x2019;on avait trouv&#xE9;s, le premier matin, pour se d&#xE9;barrasser du m&#xE9;decin et du serrurier, Gregor ne put l&#x2019;apprendre ; car comme on ne le comprenait pas, personne ne songeait, m&#xEA;me sa s&#x153;ur, qu&#x2019;il p&#xFB;t comprendre les autres, et, lorsqu&#x2019;elle &#xE9;tait dans sa chambre, il devait se contenter de l&#x2019;entendre &#xE7;&#xE0; et l&#xE0; soupirer et invoquer les saints. C&#x2019;est seulement plus tard, quand elle se fut un peu habitu&#xE9;e &#xE0; tout cela &#x2013; jamais, naturellement, il ne fut question qu&#x2019;elle s&#x2019;y habitu&#xE2;t compl&#xE8;tement &#x2013;, que Gregor put parfois saisir au vol une remarque qui partait d&#x2019;un bon sentiment ou pouvait &#xEA;tre ainsi interpr&#xE9;t&#xE9;e. &#xAB; Aujourd&#x2019;hui, il a trouv&#xE9; &#xE7;a bon &#xBB;, disait-elle quand Gregor avait fait de s&#xE9;rieux d&#xE9;g&#xE2;ts dans la nourriture, tandis que dans le cas inverse, qui peu &#xE0; peu se pr&#xE9;senta de plus en plus fr&#xE9;quemment, elle disait d&#x2019;un ton presque triste : &#xAB; Voil&#xE0; encore que tout est rest&#xE9;. &#xBB;</p>
<p>Mais s&#x2019;il ne pouvait apprendre aucune nouvelle directement, en revanche Gregor &#xE9;piait beaucoup de choses dans les pi&#xE8;ces attenantes, et il suffisait qu&#x2019;il entende des voix pour qu&#x2019;aussit&#xF4;t il coure jusqu&#x2019;&#xE0; la porte correspondante et s&#x2019;y colle de tout son corps. Les premiers temps surtout, il n&#x2019;y eut pas une seule conversation qui ne port&#xE2;t sur lui, f&#xFB;t-ce &#xE0; mots couverts.</p>
<p>Deux jours durant, tous les repas donn&#xE8;rent lieu &#xE0; des conciliabules sur la fa&#xE7;on dont il convenait d&#xE9;sormais de se comporter ; mais m&#xEA;me entre les repas on parlait du m&#xEA;me sujet, car il y avait toujours deux membres de la famille &#xE0; la maison, &#xE9;tant donn&#xE9; sans doute que personne ne voulait y rester seul, mais qu&#x2019;en aucun cas on ne voulait qu&#x2019;il n&#x2019;y e&#xFB;t personne. En outre, d&#xE8;s le premier jour, la bonne &#x2013; sans qu&#x2019;on s&#xFB;t clairement si elle avait eu vent de l&#x2019;&#xE9;v&#xE9;nement et jusqu&#x2019;&#xE0; quel point &#x2013; avait suppli&#xE9; &#xE0; genoux la m&#xE8;re de Gregor de lui donner imm&#xE9;diatement son cong&#xE9;, et quand elle fit ses adieux un quart d&#x2019;heure plus tard, c&#x2019;est en pleurant qu&#x2019;elle se confondit en remerciements, comme si ce cong&#xE9; avait &#xE9;t&#xE9; la plus grande bont&#xE9; qu&#x2019;on avait eue pour elle dans cette maison ; et, sans qu&#x2019;on lui e&#xFB;t rien demand&#xE9;, elle jura ses grands dieux qu&#x2019;elle ne dirait rien &#xE0; personne, rien de rien.</p>
<p>D&#xE8;s lors, ce fut la s&#x153;ur, avec sa m&#xE8;re, qui dut faire aussi la cuisine ; il est vrai que ce n&#x2019;&#xE9;tait pas un gros travail, car on ne mangeait presque rien. Gregor les entendait s&#x2019;encourager en vain les uns les autres &#xE0; manger, sans obtenir d&#x2019;autre r&#xE9;ponse que &#xAB; merci, &#xE7;a suffit &#xBB; ou quelque chose dans ce genre. Peut-&#xEA;tre ne buvait-on pas non plus. Souvent la s&#x153;ur demandait au p&#xE8;re s&#x2019;il voulait de la bi&#xE8;re, et elle s&#x2019;offrait gentiment &#xE0; aller en chercher et, quand le p&#xE8;re ne r&#xE9;pondait pas, elle d&#xE9;clarait pour lui &#xF4;ter tout scrupule qu&#x2019;elle pouvait aussi y envoyer la concierge, mais le p&#xE8;re disait finalement un grand &#xAB; non &#xBB;, et l&#x2019;on n&#x2019;en parlait plus.</p>
<p>D&#xE8;s le premier jour, le p&#xE8;re avait expos&#xE9; en d&#xE9;tail, tant &#xE0; la m&#xE8;re qu&#x2019;&#xE0; la s&#x153;ur, quelle &#xE9;tait la situation financi&#xE8;re de la famille et ses perspectives en la mati&#xE8;re.</p>
<p>Se levant parfois de table, il allait jusqu&#x2019;au petit coffre-fort qu&#x2019;il avait sauv&#xE9; cinq ans auparavant du naufrage de son entreprise, pour en rapporter telle quittance ou tel agenda. On entendait le bruit de la serrure compliqu&#xE9;e qui s&#x2019;ouvrait et, une fois retir&#xE9; le document en question, se refermait. Ces explications paternelles &#xE9;taient, pour une part, la premi&#xE8;re bonne nouvelle qui parvenait &#xE0; Gregor depuis sa captivit&#xE9;. Il avait cru qu&#x2019;il n&#x2019;&#xE9;tait rien rest&#xE9; &#xE0; son p&#xE8;re de cette entreprise, du moins son p&#xE8;re ne lui avait-il pas dit le contraire, et Gregor ne l&#x2019;avait d&#x2019;ailleurs pas interrog&#xE9; l&#xE0;-dessus. &#xC0; l&#x2019;&#xE9;poque, l&#x2019;unique souci de Gregor avait &#xE9;t&#xE9; de tout mettre en &#x153;uvre pour que sa famille oublie le plus rapidement possible la catastrophe commerciale qui les avait tous plong&#xE9;s dans un complet d&#xE9;sespoir. Il s&#x2019;&#xE9;tait alors mis &#xE0; travailler avec une ardeur toute particuli&#xE8;re et, de petit commis qu&#x2019;il &#xE9;tait, presque du jour au lendemain il &#xE9;tait devenu repr&#xE9;sentant, ce qui offrait naturellement de tout autres possibilit&#xE9;s de gains, les succ&#xE8;s remport&#xE9;s se traduisant aussit&#xF4;t, sous forme de provision, en argent liquide qu&#x2019;on pouvait rapporter &#xE0; la maison et poser sur la table sous les yeux de la famille &#xE9;tonn&#xE9;e et ravie. C&#x2019;&#xE9;tait le bon temps, mais jamais cette premi&#xE8;re p&#xE9;riode ne se retrouva par la suite, du moins avec le m&#xEA;me &#xE9;clat, quoique Gregor se m&#xEE;t &#xE0; gagner de quoi subvenir aux besoins de toute la famille, ce qu&#x2019;il faisait effectivement. On s&#x2019;&#xE9;tait tout bonnement habitu&#xE9; &#xE0; cela, aussi bien la famille que Gregor lui-m&#xEA;me, on acceptait cet argent avec reconnaissance, Gregor le fournissait de bon c&#x153;ur, mais les choses n&#x2019;avaient plus rien de chaleureux. Seule la s&#x153;ur de Gregor &#xE9;tait tout de m&#xEA;me rest&#xE9;e proche de lui, et il caressait un projet secret &#xE0; son &#xE9;gard : elle qui, contrairement &#xE0; lui, aimait beaucoup la musique et jouait du violon de fa&#xE7;on &#xE9;mouvante, il voulait l&#x2019;an prochain, sans se soucier des gros frais que cela entra&#xEE;nerait et qu&#x2019;on saurait bien couvrir d&#x2019;une autre mati&#xE8;re, l&#x2019;envoyer au conservatoire.</p>
<p>Souvent, lors des brefs s&#xE9;jours que Gregor faisait dans la ville, ce conservatoire &#xE9;tait &#xE9;voqu&#xE9; dans ses conversations avec sa s&#x153;ur mais toujours comme un beau r&#xEA;ve dont la r&#xE9;alisation &#xE9;tait impensable, et les parents n&#x2019;entendaient m&#xEA;me pas ces &#xE9;vocations innocentes d&#x2019;une tr&#xE8;s bonne oreille ; mais Gregor pensait tr&#xE8;s s&#xE9;rieusement &#xE0; cette affaire et avait l&#x2019;intention de l&#x2019;annoncer solennellement le soir de No&#xEB;l.</p>
<p>Telles &#xE9;taient les pens&#xE9;es, bien vaines dans l&#x2019;&#xE9;tat o&#xF9; il &#xE9;tait, qui lui passaient par la t&#xEA;te tandis qu&#x2019;il &#xE9;tait l&#xE0; debout &#xE0; &#xE9;pier, coll&#xE9; &#xE0; la porte. Parfois il &#xE9;tait pris d&#x2019;une fatigue si g&#xE9;n&#xE9;rale qu&#x2019;il n&#x2019;&#xE9;tait plus capable d&#x2019;&#xE9;couter et que sa t&#xEA;te allait heurter doucement la porte, mais aussit&#xF4;t il la retenait, car le petit bruit ainsi provoqu&#xE9; avait &#xE9;t&#xE9; entendu &#xE0; c&#xF4;t&#xE9; et les avait tous fait taire. &#xAB; Savoir ce qu&#x2019;il fabrique encore &#xBB;, disait son p&#xE8;re au bout d&#x2019;un moment, en se tournant manifestement vers la porte, et ce n&#x2019;est qu&#x2019;ensuite que la conversation interrompue reprenait peu &#xE0; peu.</p>
<p>Gregor apprit alors tout &#xE0; loisir &#x2013; car son p&#xE8;re, dans ses explications, se r&#xE9;p&#xE9;tait fr&#xE9;quemment, en partie parce que lui-m&#xEA;me ne s&#x2019;&#xE9;tait pas occup&#xE9; de ces choses depuis longtemps, et en partie aussi parce que la m&#xE8;re de Gregor ne comprenait pas tout du premier coup &#x2013; qu&#x2019;en d&#xE9;pit de la catastrophe il restait encore, datant de la p&#xE9;riode pr&#xE9;c&#xE9;dente, un capital, &#xE0; vrai dire tr&#xE8;s modeste, qu&#x2019;avaient quelque peu arrondi entre-temps les int&#xE9;r&#xEA;ts, auxquels on n&#x2019;avait pas touch&#xE9;. Mais, en outre, l&#x2019;argent que Gregor rapportait tous les mois &#xE0; la maison &#x2013; lui-m&#xEA;me ne gardant &#xE0; son usage que quelques &#xE9;cus &#x2013; n&#x2019;avait pas &#xE9;t&#xE9; enti&#xE8;rement d&#xE9;pens&#xE9; et il avait constitu&#xE9; un petit capital.</p>
<p>Gregor, derri&#xE8;re sa porte, hochait la t&#xEA;te avec enthousiasme, ravi de cette manifestation inattendue de prudence et d&#x2019;&#xE9;conomie. De fait, ce surplus d&#x2019;argent lui aurait permis d&#x2019;&#xE9;ponger la dette que son p&#xE8;re avait envers son patron, rapprochant d&#x2019;autant le jour o&#xF9; il aurait pu rayer cette ligne de son budget, mais &#xE0; pr&#xE9;sent il valait s&#xFB;rement mieux que son p&#xE8;re e&#xFB;t pris d&#x2019;autres dispositions.</p>
<p>Seulement, cet argent &#xE9;tait bien loin de suffire &#xE0; faire vivre la famille des seuls int&#xE9;r&#xEA;ts ; cela suffirait peut-&#xEA;tre &#xE0; la faire vivre un an, deux ans tout au plus, mais c&#x2019;&#xE9;tait tout. Donc c&#x2019;&#xE9;tait juste une somme &#xE0; laquelle on n&#x2019;avait pas le droit de toucher et qu&#x2019;il fallait mettre de c&#xF4;t&#xE9; en cas de besoin ; et il fallait gagner de quoi vivre. Or le p&#xE8;re &#xE9;tait en bonne sant&#xE9;, mais c&#x2019;&#xE9;tait un vieil homme, qui n&#x2019;avait plus travaill&#xE9; depuis d&#xE9;j&#xE0; cinq ans et qui ne devait en tout cas pas pr&#xE9;sumer de ses forces ; pendant ces cinq ann&#xE9;es, qui &#xE9;taient les premi&#xE8;res vacances de sa vie p&#xE9;nible et pourtant infructueuse, il avait beaucoup engraiss&#xE9; et &#xE9;tait du coup devenu passablement lent. Et est- ce que sa vieille m&#xE8;re, peut-&#xEA;tre, allait maintenant devoir gagner de l&#x2019;argent, elle qui avait de l&#x2019;asthme, elle pour qui la travers&#xE9;e de l&#x2019;appartement &#xE9;tait d&#xE9;j&#xE0; un effort et qui passait un jour sur deux &#xE0; suffoquer sur le sofa pr&#xE8;s de la fen&#xEA;tre ouverte ? Et est-ce que sa s&#x153;ur allait devoir gagner de l&#x2019;argent, elle qui &#xE9;tait encore une enfant, avec ses dix-sept ans, elle qu&#x2019;on n&#x2019;avait pas la moindre envie d&#x2019;arracher &#xE0; la vie qu&#x2019;elle avait men&#xE9;e jusque-l&#xE0;, consistant &#xE0; s&#x2019;habiller joliment, &#xE0; dormir longtemps, &#xE0; aider aux travaux du m&#xE9;nage, &#xE0; participer &#xE0; quelques modestes distractions et surtout &#xE0; jouer du violon ? Quand la conversation venait sur la n&#xE9;cessit&#xE9; de gagner de l&#x2019;argent, Gregor commen&#xE7;ait toujours par l&#xE2;cher la porte et par se jeter sur le sofa qui se trouvait &#xE0; proximit&#xE9; et dont le cuir &#xE9;tait frais, car il &#xE9;tait tout br&#xFB;lant de honte et de chagrin.</p>
<p>Souvent il restait l&#xE0; couch&#xE9; de longues nuits durant, sans dormir un instant, grattant le cuir pendant des heures. Ou bien il ne reculait pas devant l&#x2019;effort consid&#xE9;rable que lui co&#xFB;tait le d&#xE9;placement d&#x2019;une chaise jusqu&#x2019;&#xE0; la fen&#xEA;tre, puis l&#x2019;escalade de son rebord o&#xF9; il restait appuy&#xE9;, cal&#xE9; sur la chaise, manifestement juste pour se rem&#xE9;morer le sentiment de libert&#xE9; qu&#x2019;il &#xE9;prouvait nagu&#xE8;re &#xE0; regarder par la fen&#xEA;tre. Car en fait, de jour en jour, il voyait de plus en plus flou, m&#xEA;me les choses peu &#xE9;loign&#xE9;es ; il n&#x2019;apercevait plus du tout l&#x2019;h&#xF4;pital d&#x2019;en face, dont la vue par trop fr&#xE9;quente le faisait jadis pester, et s&#x2019;il n&#x2019;avait pas su habiter dans la rue calme, mais compl&#xE8;tement citadine, qu&#x2019;&#xE9;tait la Charlottenstrasse, il aurait pu croire que sa fen&#xEA;tre donnait sur un d&#xE9;sert o&#xF9; le ciel gris et la terre grise se rejoignaient jusqu&#x2019;&#xE0; se confondre. Il suffit que sa s&#x153;ur e&#xFB;t observ&#xE9; deux fois que la chaise &#xE9;tait devant la fen&#xEA;tre pour que d&#xE9;sormais, chaque fois qu&#x2019;elle avait fait le m&#xE9;nage, elle la rem&#xEE;t soigneusement &#xE0; cette place, laissant m&#xEA;me dor&#xE9;navant ouvert le panneau int&#xE9;rieur de la fen&#xEA;tre.</p>
<p>Si seulement Gregor avait pu parler &#xE0; sa s&#x153;ur et la remercier de tout ce qu&#x2019;elle &#xE9;tait oblig&#xE9;e de faire pour lui, il aurait plus ais&#xE9;ment support&#xE9; les services qu&#x2019;elle lui rendait ; mais, dans ces conditions, il en souffrait. Certes, sa s&#x153;ur s&#x2019;effor&#xE7;ait d&#x2019;att&#xE9;nuer autant que possible ce que tout cela avait d&#x2019;extr&#xEA;mement g&#xEA;nant et, naturellement, plus le temps passait, mieux elle y r&#xE9;ussissait ; mais Gregor aussi voyait de plus en plus clairement son man&#xE8;ge. Pour lui, d&#xE9;j&#xE0; l&#x2019;entr&#xE9;e de sa s&#x153;ur &#xE9;tait terrible. &#xC0; peine &#xE9;tait-elle dans la chambre que, sans prendre le temps de refermer la porte, si soucieuse qu&#x2019;elle f&#xFB;t par ailleurs d&#x2019;&#xE9;pargner &#xE0; tout autre le spectacle qu&#x2019;offrait la pi&#xE8;ce de Gregor, elle courait jusqu&#x2019;&#xE0; la fen&#xEA;tre et, comme si elle allait &#xE9;touffer, l&#x2019;ouvrait tout grand avec des mains f&#xE9;briles ; et puis, si froid qu&#x2019;il f&#xEE;t dehors, elle restait un petit moment &#xE0; la fen&#xEA;tre en respirant &#xE0; fond.</p>
<p>Par cette course et ce vacarme, elle effrayait Gregor deux fois par jour ; il passait tout ce moment &#xE0; trembler sous le canap&#xE9;, tout en sachant fort bien qu&#x2019;elle lui aurait certainement &#xE9;pargn&#xE9; cela volontiers, si seulement elle s&#x2019;&#xE9;tait sentie capable de rester avec la fen&#xEA;tre ferm&#xE9;e dans une pi&#xE8;ce o&#xF9; il se trouvait. Un jour &#x2013; il devait bien s&#x2019;&#xEA;tre &#xE9;coul&#xE9; un mois d&#xE9;j&#xE0; depuis la m&#xE9;tamorphose de Gregor et sa s&#x153;ur, tout de m&#xEA;me, n&#x2019;avait plus lieu d&#x2019;&#xEA;tre frapp&#xE9;e d&#x2019;&#xE9;tonnement &#xE0; sa vue &#x2013;, elle entra un peu plus t&#xF4;t que d&#x2019;habitude et le trouva encore en train de regarder par la fen&#xEA;tre, immobile et effectivement effrayant, dress&#xE9; comme il l&#x2019;&#xE9;tait. Gregor n&#x2019;e&#xFB;t point &#xE9;t&#xE9; surpris qu&#x2019;elle n&#x2019;entr&#xE2;t pas, puisque, plac&#xE9; comme il l&#x2019;&#xE9;tait, il l&#x2019;emp&#xEA;chait d&#x2019;ouvrir tout de suite la fen&#xEA;tre ; mais, non contente de ne pas entrer, elle fit un bond en arri&#xE8;re et referma la porte ; quelqu&#x2019;un d&#x2019;&#xE9;tranger &#xE0; l&#x2019;affaire aurait pu penser que Gregor avait guett&#xE9; sa s&#x153;ur et avait voulu la mordre. Naturellement, il alla aussit&#xF4;t se cacher sous le canap&#xE9;, mais il dut attendre jusqu&#x2019;&#xE0; midi pour que sa s&#x153;ur revienne, et elle lui parut beaucoup plus inqui&#xE8;te que d&#x2019;habitude. Il comprit donc que sa vue lui &#xE9;tait toujours insupportable et qu&#x2019;elle ne pourrait que lui rester insupportable, et que s&#xFB;rement il lui fallait faire un gros effort sur elle-m&#xEA;me pour ne pas prendre la fuite au spectacle de la moindre partie de son corps d&#xE9;passant du canap&#xE9;. Afin de lui &#xE9;pargner m&#xEA;me cela, il entreprit un jour &#x2013; il lui fallut quatre heures de travail &#x2013; de transporter sur son dos jusqu&#x2019;au canap&#xE9; le drap de son lit et de l&#x2019;y disposer de fa&#xE7;on &#xE0; &#xEA;tre d&#xE9;sormais compl&#xE8;tement dissimul&#xE9;, au point que sa s&#x153;ur m&#xEA;me en se penchant, ne p&#xFB;t pas le voir.</p>
<p>Si elle avait estim&#xE9; que ce drap n&#x2019;&#xE9;tait pas n&#xE9;cessaire, elle aurait pu l&#x2019;enlever car enfin il &#xE9;tait suffisamment clair que ce n&#x2019;&#xE9;tait pas pour son plaisir que Gregor se claquemurait ainsi ; mais elle laissa le drap en place et Gregor crut m&#xEA;me surprendre un regard de gratitude, tandis qu&#x2019;un jour il soulevait prudemment un peu le drap avec sa t&#xEA;te pour voir comment sa s&#x153;ur prenait ce changement d&#x2019;installation.</p>
<p>Pendant les quinze premiers jours, les parents ne purent se r&#xE9;soudre &#xE0; entrer chez Gregor, et il les entendit souvent complimenter sa s&#x153;ur du travail qu&#x2019;elle faisait &#xE0; pr&#xE9;sent, tandis que jusque-l&#xE0; ils lui manifestaient souvent leur irritation parce qu&#x2019;&#xE0; leurs yeux elle n&#x2019;&#xE9;tait pas bonne &#xE0; grand-chose. Mais maintenant ils attendaient souvent tous les deux, le p&#xE8;re et la m&#xE8;re, devant la chambre de Gregor, pendant que sa s&#x153;ur y faisait le m&#xE9;nage et, d&#xE8;s qu&#x2019;elle en sortait, il fallait qu&#x2019;elle raconte avec pr&#xE9;cision dans quel &#xE9;tat se trouvait la pi&#xE8;ce, ce que Gregor avait mang&#xE9;, de quelle fa&#xE7;on il s&#x2019;&#xE9;tait comport&#xE9; cette fois, et si peut-&#xEA;tre on notait une l&#xE9;g&#xE8;re am&#xE9;lioration. Au reste, la m&#xE8;re de Gregor voulut relativement vite venir le voir, mais le p&#xE8;re et la s&#x153;ur la retinrent, en usant tout d&#x2019;abord d&#x2019;arguments rationnels, que Gregor &#xE9;couta fort attentivement et approuva sans r&#xE9;serve. Mais par la suite on dut la retenir de force et, quand il l&#x2019;entendit crier : &#xAB; Mais laissez-moi donc voir Gregor, c&#x2019;est mon fils, le malheureux ! Vous ne comprenez donc pas qu&#x2019;il faut que je le voie ? &#xBB; Gregor pensa alors que peut-&#xEA;tre ce serait tout de m&#xEA;me une bonne chose que sa m&#xE8;re vienne le voir, pas tous les jours, naturellement, mais peut- &#xEA;tre une fois par semaine ; car enfin elle comprenait tout beaucoup mieux que sa s&#x153;ur, qui en d&#xE9;pit de tout son courage n&#x2019;&#xE9;tait apr&#xE8;s tout qu&#x2019;une enfant et qui finalement ne s&#x2019;&#xE9;tait peut-&#xEA;tre charg&#xE9;e d&#x2019;une aussi rude t&#xE2;che que par une irr&#xE9;flexion d&#x2019;enfant.</p>
<p>Le d&#xE9;sir qu&#x2019;avait Gregor de voir sa m&#xE8;re n&#x2019;allait pas tarder &#xE0; &#xEA;tre satisfait.</p>
<p>Pendant la journ&#xE9;e, il ne voulait pas se montrer &#xE0; la fen&#xEA;tre, ne f&#xFB;t- ce que par &#xE9;gard pour ses parents, mais il ne pouvait pas non plus se tra&#xEE;ner bien longtemps sur ces quelques m&#xE8;tres carr&#xE9;s de plancher, la nourriture ne lui procura bient&#xF4;t plus le moindre plaisir, aussi prit-il l&#x2019;habitude, pour se distraire, d&#x2019;&#xE9;voluer en tous sens sur les murs et le plafond. Il aimait particuli&#xE8;rement rester suspendu au plafond ; c&#x2019;&#xE9;tait tout autre chose que d&#x2019;&#xEA;tre allong&#xE9; sur le sol ; une oscillation l&#xE9;g&#xE8;re parcourait le corps ; et dans l&#x2019;&#xE9;tat de distraction presque heureuse o&#xF9; il se trouvait l&#xE0;-haut, il pouvait arriver que Gregor, &#xE0; sa grande surprise, se l&#xE2;che et atterrisse en claquant sur le plancher. Mais &#xE0; pr&#xE9;sent il &#xE9;tait naturellement bien plus ma&#xEE;tre de son corps qu&#x2019;auparavant et, m&#xEA;me en tombant de si haut, il ne se faisait pas de mal. Or sa s&#x153;ur remarqua sans tarder le nouveau divertissement que Gregor s&#x2019;&#xE9;tait trouv&#xE9; &#x2013; d&#x2019;ailleurs sa reptation laissait &#xE7;&#xE0; et l&#xE0; des traces de colle &#x2013; et elle se mit en t&#xEA;te de faciliter largement ces &#xE9;volutions et d&#x2019;enlever les meubles qui les g&#xEA;naient, donc surtout la commode et le bureau. Seulement elle ne pouvait pas faire cela toute seule ; son p&#xE8;re, elle n&#x2019;osait pas lui demander de l&#x2019;aider ; la petite bonne aurait certainement refus&#xE9;, car cette enfant de seize ans tenait bravement le coup depuis le d&#xE9;part de l&#x2019;ancienne cuisini&#xE8;re, mais elle avait demand&#xE9; comme une faveur de pouvoir tenir la porte de la cuisine constamment ferm&#xE9;e &#xE0; cl&#xE9; et de n&#x2019;avoir &#xE0; ouvrir que sur appel sp&#xE9;cial ; il ne restait donc plus &#xE0; la s&#x153;ur qu&#x2019;&#xE0; aller chercher la m&#xE8;re, un jour que le p&#xE8;re &#xE9;tait sorti. La m&#xE8;re de Gregor arriva d&#x2019;ailleurs en poussant des cris d&#x2019;excitation joyeuse, mais devant la porte de la chambre elle se tut.</p>
<p>La s&#x153;ur commen&#xE7;a naturellement par v&#xE9;rifier que tout f&#xFB;t bien en place dans la pi&#xE8;ce, et c&#x2019;est seulement ensuite qu&#x2019;elle laissa entrer sa m&#xE8;re. Gregor, en toute h&#xE2;te, avait tir&#xE9; son drap encore plus bas et en lui faisant faire plus de plis, l&#x2019;ensemble avait vraiment l&#x2019;air d&#x2019;un drap jet&#xE9; par hasard sur le canap&#xE9;. Aussi bien Gregor s&#x2019;abstint-il cette fois d&#x2019;espionner sous son drap ; il renon&#xE7;a &#xE0; voir sa m&#xE8;re d&#xE8;s cette premi&#xE8;re fois, trop content qu&#x2019;elle e&#xFB;t fini par venir. &#xAB; Viens, on ne le voit pas &#xBB;, disait la s&#x153;ur, et manifestement elle tenait sa m&#xE8;re par la main. Gregor entendit alors ces deux faibles femmes d&#xE9;placer la vieille commode, malgr&#xE9; tout assez lourde, et sa s&#x153;ur r&#xE9;clamer constamment que sa m&#xE8;re lui laiss&#xE2;t le plus gros du travail, ignorant les mises en garde maternelles sur le risque qu&#x2019;elle courait de se fatiguer &#xE0; l&#x2019;exc&#xE8;s. Cela dura tr&#xE8;s longtemps. Apr&#xE8;s un bon quart d&#x2019;heure d&#x2019;efforts, la m&#xE8;re d&#xE9;clara qu&#x2019;il valait mieux laisser la commode l&#xE0;, car d&#x2019;abord elle &#xE9;tait trop lourde et elles n&#x2019;en viendraient pas &#xE0; bout avant le retour du p&#xE8;re, barrant alors tous les chemins &#xE0; Gregor en la laissant en plein milieu, et ensuite il n&#x2019;&#xE9;tait pas si s&#xFB;r qu&#x2019;on fit plaisir &#xE0; Gregor en enlevant ces meubles. Elle avait plut&#xF4;t l&#x2019;impression inverse ; elle avait le c&#x153;ur tout serr&#xE9; en voyant ce mur vide ; et pourquoi Gregor n&#x2019;aurait-il pas le m&#xEA;me sentiment, puisqu&#x2019;il &#xE9;tait habitu&#xE9; de longue date aux meubles de cette chambre et que par cons&#xE9;quent il se sentirait perdu quand elle serait vide. &#xAB; Et d&#x2019;ailleurs &#xBB;, conclut-elle tout bas, chuchotant plus que jamais, comme pour &#xE9;viter que Gregor, dont elle ne savait pas o&#xF9; il se trouvait pr&#xE9;cis&#xE9;ment, n&#x2019;entend&#xEE;t m&#xEA;me le son de sa voix, car pour les mots, elle &#xE9;tait convaincue qu&#x2019;il ne les comprenait pas, &#xAB; et d&#x2019;ailleurs, en enlevant ces meubles, est-ce que nous ne sommes pas en train de montrer que nous abandonnons tout espoir qu&#x2019;il aille mieux, et de le laisser cruellement seul avec lui-m&#xEA;me ?</p>
<p>Je crois que le mieux serait d&#x2019;essayer de maintenir sa chambre dans l&#x2019;&#xE9;tat exact o&#xF9; elle &#xE9;tait, afin que Gregor, lorsqu&#x2019;il reviendra parmi nous, trouve tout inchang&#xE9;, et qu&#x2019;il en oublie d&#x2019;autant plus facilement cette p&#xE9;riode. &#xBB;</p>
<p>En &#xE9;coutant ces paroles de sa m&#xE8;re, Gregor se rendit compte que le manque de toute conversation humaine directe, alli&#xE9; &#xE0; cette vie monotone au sein de sa famille, lui avait s&#xFB;rement troubl&#xE9; l&#x2019;esprit tout au long de ces deux mois ; car comment s&#x2019;expliquer autrement qu&#x2019;il ait pu souhaiter s&#xE9;rieusement de voir sa chambre vid&#xE9;e ? Avait- il r&#xE9;ellement envie que cette pi&#xE8;ce douillette, agr&#xE9;ablement install&#xE9;e avec des meubles de famille, se m&#xE9;tamorphos&#xE2;t en un antre o&#xF9; il pourrait certes &#xE9;voluer &#xE0; sa guise en tous sens, mais o&#xF9; en m&#xEA;me temps il ne pourrait qu&#x2019;oublier rapidement, totalement, son pass&#xE9; d&#x2019;&#xEA;tre humain ? Car enfin il &#xE9;tait d&#xE9;j&#xE0; &#xE0; deux doigts de l&#x2019;oubli, et il avait fallu la voix de sa m&#xE8;re, qu&#x2019;il n&#x2019;avait pas entendue depuis longtemps, pour le secouer. Il ne fallait rien enlever ; tout devait rester ; les effets b&#xE9;n&#xE9;fiques de ces meubles sur son &#xE9;tat lui &#xE9;taient indispensables ; et si les meubles l&#x2019;emp&#xEA;chaient de se livrer &#xE0; ces &#xE9;volutions ineptes, ce ne serait pas un mal, ce serait au contraire une bonne chose.</p>
<p>Mais sa s&#x153;ur &#xE9;tait malheureusement d&#x2019;un avis diff&#xE9;rent ; elle avait pris l&#x2019;habitude, non sans raison &#xE0; vrai dire, de se poser en expert face &#xE0; ses parents lorsqu&#x2019;il s&#x2019;agissait des affaires de Gregor et cette fois encore le conseil donn&#xE9; par sa m&#xE8;re suffit pour qu&#x2019;elle s&#x2019;obstin&#xE2;t &#xE0; vouloir enlever non seulement les meubles auxquels elle avait d&#x2019;abord pens&#xE9;, la commode et le bureau, mais bien tous les meubles, &#xE0; l&#x2019;exception de l&#x2019;indispensable canap&#xE9;.</p>
<p>Naturellement, cette exigence n&#x2019;&#xE9;tait pas inspir&#xE9;e que par un mouvement enfantin de d&#xE9;fi, ni par l&#x2019;assurance qu&#x2019;elle avait acquise ces derniers temps de fa&#xE7;on aussi laborieuse qu&#x2019;inopin&#xE9;e ; de fait, elle avait aussi observ&#xE9; que Gregor avait besoin de beaucoup d&#x2019;espace pour &#xE9;voluer mais qu&#x2019;en revanche, pour ce qu&#x2019;on voyait, il n&#x2019;utilisait pas du tout les meubles. Mais peut-&#xEA;tre que jouait aussi l&#x2019;esprit exalt&#xE9; des jeunes filles de son &#xE2;ge : il cherche &#xE0; se satisfaire en toute occasion et, en l&#x2019;occurrence, il inspirait &#xE0; Grete le d&#xE9;sir de rendre encore plus effrayante la situation de Gregor, afin de pouvoir d&#xE8;s lors en faire plus pour lui qu&#x2019;auparavant. Car, dans une pi&#xE8;ce o&#xF9; Gregor r&#xE9;gnerait en ma&#xEE;tre sur les murs vides, personne d&#x2019;autre que Grete n&#x2019;aurait sans doute jamais le courage de p&#xE9;n&#xE9;trer.</p>
<p>Aussi ne voulut-elle pas d&#xE9;mordre de sa d&#xE9;cision, malgr&#xE9; sa m&#xE8;re que d&#x2019;ailleurs cette chambre inqui&#xE9;tait et semblait faire h&#xE9;siter, et qui bient&#xF4;t se tut, aidant de son mieux sa fille &#xE0; emporter la commode. Eh bien, la commode, Gregor pouvait encore s&#x2019;en passer &#xE0; la rigueur ; mais le bureau, d&#xE9;j&#xE0;, devait rester. Et &#xE0; peine les deux femmes, se pressant en g&#xE9;missant contre la commode, eurent-elles quitt&#xE9; la pi&#xE8;ce, que Gregor sortit la t&#xEA;te de sous le canap&#xE9; pour voir comment il pourrait intervenir avec prudence et autant de discr&#xE9;tion que possible. Mais par malheur ce fut justement sa m&#xE8;re qui revint la premi&#xE8;re, pendant que dans la pi&#xE8;ce voisine Grete tenait la commode enlac&#xE9;e, parvenant juste &#xE0; la faire osciller de-ci, de-l&#xE0;, mais &#xE9;videmment pas &#xE0; la faire avancer. Or la m&#xE8;re de Gregor n&#x2019;&#xE9;tait pas habitu&#xE9;e &#xE0; l&#x2019;aspect qu&#x2019;il avait et qui aurait pu la rendre malade, aussi Gregor repartit-il bien vite en marche arri&#xE8;re jusqu&#x2019;au fond du canap&#xE9;, mais sans pouvoir emp&#xEA;cher que le drap bouge un peu au premier plan. Cela suffit pour attirer l&#x2019;attention de sa m&#xE8;re. Elle s&#x2019;immobilisa, resta fig&#xE9;e un instant, puis repartit trouver Grete.</p>
<p>Quoiqu&#x2019;il se d&#xEE;t sans cesse qu&#x2019;il ne se passait rien d&#x2019;extraordinaire, qu&#x2019;on d&#xE9;pla&#xE7;ait juste quelques meubles, Gregor dut bient&#xF4;t s&#x2019;avouer que les all&#xE9;es et venues des deux femmes, leurs petites exclamations, le raclement des meubles sur le sol avaient sur lui l&#x2019;effet d&#x2019;un grand chambardement qui l&#x2019;assaillait de toutes parts ; et bien qu&#x2019;il rentr&#xE2;t la t&#xEA;te et les pattes, et enfon&#xE7;&#xE2;t presque son corps dans le sol, il se dit qu&#x2019;immanquablement il n&#x2019;allait pas pouvoir supporter tout cela longtemps. Elles &#xE9;taient en train de vider sa chambre ; elles lui prenaient tout ce qu&#x2019;il aimait ; d&#xE9;j&#xE0; la commode contenant la scie &#xE0; d&#xE9;couper et ses autres outils avait &#xE9;t&#xE9; emport&#xE9;e ; elles arrachaient &#xE0; pr&#xE9;sent du sol o&#xF9; il &#xE9;tait presque enracin&#xE9; le bureau o&#xF9; il avait fait ses devoirs quand il &#xE9;tait &#xE0; l&#x2019;&#xE9;cole de commerce, quand il &#xE9;tait au lyc&#xE9;e, et m&#xEA;me d&#xE9;j&#xE0; lorsqu&#x2019;il &#xE9;tait &#xE0; l&#x2019;&#xE9;cole primaire... Il n&#x2019;&#xE9;tait vraiment plus temps d&#x2019;appr&#xE9;cier si les deux femmes &#xE9;taient anim&#xE9;es de bonnes intentions, d&#x2019;ailleurs il avait presque oubli&#xE9; leur existence, car leur &#xE9;puisement les faisait travailler en silence, et l&#x2019;on n&#x2019;entendait plus que le bruit lourd de leurs pas.</p>
<p>Il se jeta donc hors de son repaire &#x2013; les femmes, dans l&#x2019;autre pi&#xE8;ce, s&#x2019;&#xE9;taient accot&#xE9;es un instant au bureau pour reprendre un peu leur souffle &#x2013;, changea quatre fois de direction, ne sachant vraiment pas que sauver en priorit&#xE9; ; c&#x2019;est alors que lui sauta aux yeux, accroch&#xE9;e sur le mur par ailleurs nu, l&#x2019;image de la dame v&#xEA;tue uniquement de fourrure ; il grimpa prestement jusqu&#x2019;&#xE0; elle et se colla contre le verre, qui le retint et fit du bien &#xE0; son ventre br&#xFB;lant. Cette image, du moins, que Gregor &#xE0; pr&#xE9;sent recouvrait en entier, on pouvait &#xEA;tre s&#xFB;r que personne n&#x2019;allait la lui enlever. Il tordit la t&#xEA;te vers la porte de l&#x2019;antichambre, pour observer les femmes &#xE0; leur retour.</p>
<p>Elles ne s&#x2019;&#xE9;taient pas accord&#xE9; beaucoup de repos et revenaient d&#xE9;j&#xE0; ; Grete tenait sa m&#xE8;re &#xE0; bras-le-corps et la portait presque.</p>
<p>&#xAB; Eh bien, qu&#x2019;emportons-nous maintenant ? &#xBB; dit-elle en regardant autour d&#x2019;elle.</p>
<p>C&#x2019;est alors que se crois&#xE8;rent le regard de Grete et celui de Gregor sur son mur. Sans doute uniquement &#xE0; cause de la pr&#xE9;sence de sa m&#xE8;re, elle garda son calme, pencha le visage vers elle pour l&#x2019;emp&#xEA;cher de regarder, puis dit tout &#xE0; trac et non sans fr&#xE9;mir : &#xAB; Allez, tu ne pr&#xE9;f&#xE8;res pas revenir un instant dans la salle de s&#xE9;jour ? &#xBB; Pour Gregor, les intentions de sa s&#x153;ur &#xE9;taient claires : elle voulait mettre leur m&#xE8;re en s&#xE9;curit&#xE9;, puis le chasser de son mur. Eh bien, elle pouvait toujours essayer. Il &#xE9;tait install&#xE9; sur son sous-verre et ne le l&#xE2;cherait pas. Il sauterait plut&#xF4;t &#xE0; la figure de sa s&#x153;ur.</p>
<p>Mais les paroles de Grete avaient bien plut&#xF4;t inqui&#xE9;t&#xE9; sa m&#xE8;re, qui fit un pas de c&#xF4;t&#xE9;, aper&#xE7;ut la gigantesque tache brune sur le papier peint &#xE0; fleurs et, avant de prendre vraiment conscience que c&#x2019;&#xE9;tait Gregor qu&#x2019;elle voyait, cria d&#x2019;une voix &#xE9;trangl&#xE9;e &#xAB; Ah, mon Dieu ! Ah, mon Dieu ! &#xBB;, pour s&#x2019;abattre, bras en croix comme si elle renon&#xE7;ait &#xE0; tout, sur le canap&#xE9;, o&#xF9; elle ne bougea plus. &#xAB; Ah, Gregor ! &#xBB; s&#x2019;&#xE9;cria Grete en levant le poing et en jetant &#xE0; son fr&#xE8;re des regards p&#xE9;n&#xE9;trants. C&#x2019;&#xE9;taient, depuis sa m&#xE9;tamorphose, les premiers mots qu&#x2019;elle lui adressait directement. Elle courut chercher quelque flacon de sels dans la pi&#xE8;ce voisine, pour faire revenir sa m&#xE8;re de son &#xE9;vanouissement. Gregor voulut aider lui aussi &#x2013; pour sauver son sous-verre il serait toujours temps &#x2013;, mais il collait solidement &#xE0; la vitre et dut s&#x2019;en arracher en for&#xE7;ant ; il se pr&#xE9;cipita alors &#xE0; son tour dans l&#x2019;autre pi&#xE8;ce, comme s&#x2019;il pouvait donner quelque conseil &#xE0; sa s&#x153;ur comme autrefois ; mais il ne put que rester derri&#xE8;re elle sans rien faire ; fouillant parmi divers flacons, elle eut de nouveau peur lorsqu&#x2019;elle se retourna ; un flacon tomba par terre et se brisa ; un &#xE9;clat blessa Gregor &#xE0; la face, tandis qu&#x2019;il se retrouvait dans une flaque de quelque m&#xE9;dicament corrosif ; sans plus s&#x2019;attarder, Grete ramassa autant de flacons qu&#x2019;elle pouvait en tenir et fila rejoindre sa m&#xE8;re, refermant la porte d&#x2019;un coup de pied.</p>
<p>Gregor se trouvait donc coup&#xE9; de sa m&#xE8;re, qui &#xE9;tait peut-&#xEA;tre pr&#xE8;s de mourir par sa faute ; il ne fallait pas ouvrir la porte, s&#x2019;il ne voulait pas chasser sa s&#x153;ur qui devait rester aupr&#xE8;s de sa m&#xE8;re ; il n&#x2019;avait maintenant qu&#x2019;&#xE0; attendre ; assailli de remords et de souci, il se mit &#xE0; ramper, &#xE9;voluant sur les murs, les meubles et le plafond, pour finalement, d&#xE9;sesp&#xE9;r&#xE9; et voyant toute la pi&#xE8;ce se mettre &#xE0; tourner autour de lui, se laisser choir au milieu de la grande table.</p>
<p>Il se passa un petit moment, Gregor gisait l&#xE0; ext&#xE9;nu&#xE9;, alentour c&#x2019;&#xE9;tait le silence, peut-&#xEA;tre &#xE9;tait-ce bon signe. C&#x2019;est alors qu&#x2019;on sonna. La petite bonne &#xE9;tait naturellement enferm&#xE9;e &#xE0; cl&#xE9; dans la cuisine, et c&#x2019;est donc Grete qui dut aller ouvrir. Le p&#xE8;re rentrait. &#xAB; Qu&#x2019;est-ce qui s&#x2019;est pass&#xE9; ? &#xBB; tels furent ses premiers mots ; sans doute avait-il tout compris, rien qu&#x2019;&#xE0; voir l&#x2019;air de Grete. Elle r&#xE9;pondit d&#x2019;une voix assourdie, pressant vraisemblablement son visage contre la poitrine de son p&#xE8;re : &#xAB; Maman s&#x2019;est trouv&#xE9;e mal, mais &#xE7;a va d&#xE9;j&#xE0; mieux. Gregor s&#x2019;est &#xE9;chapp&#xE9;.</p>
<p>&#x2014; Je m&#x2019;y attendais, dit le p&#xE8;re, je vous l&#x2019;avais toujours dit ; mais vous autres femmes, vous n&#x2019;&#xE9;coutez rien. &#xBB; Gregor comprit que son p&#xE8;re avait mal interpr&#xE9;t&#xE9; le compte rendu excessivement bref que lui avait fait Grete, et qu&#x2019;il supposait que Gregor s&#x2019;&#xE9;tait rendu coupable de quelque acte de violence. Il fallait donc maintenant que Gregor rassure son p&#xE8;re ; car pour lui fournir des explications, il n&#x2019;en avait ni le temps ni la possibilit&#xE9;. Aussi se r&#xE9;fugia-t-il contre la porte de sa chambre et se pressa contre elle, afin que son p&#xE8;re, d&#xE8;s qu&#x2019;il entrerait dans l&#x2019;antichambre, p&#xFB;t aussit&#xF4;t voir que Gregor &#xE9;tait anim&#xE9; des meilleures intentions, qu&#x2019;il voulait tout de suite rentrer dans sa chambre et qu&#x2019;il n&#x2019;&#xE9;tait pas n&#xE9;cessaire de le chasser, qu&#x2019;il suffisait d&#x2019;ouvrir la porte pour qu&#x2019;il dispar&#xFB;t imm&#xE9;diatement.</p>
<p>Mais le p&#xE8;re n&#x2019;&#xE9;tait pas d&#x2019;humeur &#xE0; discerner ce genre de finesses. &#xAB; Ah ! &#xBB; s&#x2019;&#xE9;cria-t-il d&#xE8;s son entr&#xE9;e, sur un ton qui exprimait &#xE0; la fois la fureur et la satisfaction. Gregor &#xE9;carta la t&#xEA;te de la porte et la leva vers son p&#xE8;re. Il n&#x2019;avait vraiment pas imagin&#xE9; son p&#xE8;re tel qu&#x2019;il le voyait l&#xE0; ; certes, ces derniers temps, &#xE0; force de se livrer &#xE0; ses &#xE9;volutions rampantes d&#x2019;un genre nouveau, il avait n&#xE9;glig&#xE9; de se pr&#xE9;occuper comme nagu&#xE8;re de ce qui se passait dans le reste de l&#x2019;appartement, et il aurait d&#xFB; effectivement s&#x2019;attendre &#xE0; d&#xE9;couvrir des faits nouveaux. Mais tout de m&#xEA;me, tout de m&#xEA;me, &#xE9;tait-ce encore l&#xE0; son p&#xE8;re ? &#xC9;tait-ce le m&#xEA;me homme qui, nagu&#xE8;re encore, &#xE9;tait fatigu&#xE9; et enfoui dans son lit, quand Gregor partait pour une tourn&#xE9;e ; qui, les soirs o&#xF9; Gregor rentrait, l&#x2019;accueillait en robe de chambre dans son fauteuil ; qui n&#x2019;&#xE9;tait gu&#xE8;re capable de se lever et se contentait de tendre les bras en signe de joie, et qui, lors des rares promenades communes que la famille faisait quelques dimanches par an et pour les jours f&#xE9;ri&#xE9;s importants, marchant entre Gregor et sa m&#xE8;re qui allaient pourtant d&#xE9;j&#xE0; lentement, les ralentissait encore un peu plus, emmitoufl&#xE9; dans son vieux manteau, t&#xE2;tant laborieusement le sol d&#x2019;une b&#xE9;quille pr&#xE9;cautionneuse et, quand il voulait dire quelque chose, s&#x2019;arr&#xEA;tant presque &#xE0; chaque fois pour rameuter autour de lui son escorte ? Mais &#xE0; pr&#xE9;sent il se tenait tout ce qu&#x2019;il y a de plus droit ; rev&#xEA;tu d&#x2019;un uniforme strict, bleu &#xE0; boutons dor&#xE9;s, comme en portent les employ&#xE9;s des banques, il d&#xE9;ployait son puissant double menton sur le col haut et raide de sa vareuse ; sous ses sourcils broussailleux, ses yeux noirs lan&#xE7;aient des regards vifs et vigilants ; ses cheveux blancs, nagu&#xE8;re en bataille, &#xE9;taient soigneusement liss&#xE9;s et s&#xE9;par&#xE9;s par une raie impeccable.</p>
<p>Sa casquette, orn&#xE9;e d&#x2019;un monogramme dor&#xE9;, sans doute celui d&#x2019;une banque, d&#xE9;crivit une courbe &#xE0; travers toute la pi&#xE8;ce pour atterrir sur le canap&#xE9; ; puis, les mains dans les poches de son pantalon et retroussant ainsi les pans de sa longue vareuse, il marcha vers Gregor avec un air d&#x2019;irritation contenue. Il ne savait sans doute pas lui-m&#xEA;me ce qu&#x2019;il projetait de faire ; mais toujours est-il qu&#x2019;il levait les pieds exceptionnellement haut, et Gregor s&#x2019;&#xE9;tonna de la taille gigantesque qu&#x2019;avaient les semelles de ses bottes. Mais il ne s&#x2019;attarda pas l&#xE0;-dessus, sachant bien depuis le premier jour de sa nouvelle vie que son p&#xE8;re consid&#xE9;rait qu&#x2019;il convenait d&#x2019;user &#xE0; son &#xE9;gard de la plus grande s&#xE9;v&#xE9;rit&#xE9;. Aussi se mit-il &#xE0; courir devant son p&#xE8;re, s&#x2019;arr&#xEA;tant quand son p&#xE8;re s&#x2019;immobilisait, et filant &#xE0; nouveau d&#xE8;s que son p&#xE8;re faisait un mouvement. Ils firent ainsi plusieurs fois le tour de la pi&#xE8;ce, sans qu&#x2019;il se pass&#xE2;t rien de d&#xE9;cisif, et m&#xEA;me sans que cela e&#xFB;t l&#x2019;air d&#x2019;une poursuite, tant tout cela se d&#xE9;roulait sur un rythme lent. C&#x2019;est d&#x2019;ailleurs pourquoi Gregor restait pour le moment sur le plancher, d&#x2019;autant qu&#x2019;il craignait, s&#x2019;il se r&#xE9;fugiait sur les murs ou le plafond, que son p&#xE8;re ne voie l&#xE0; de sa part une malice particuli&#xE8;re. Encore Gregor &#xE9;tait-il oblig&#xE9; de se dire qu&#x2019;il ne tiendrait pas longtemps, m&#xEA;me &#xE0; ce r&#xE9;gime, car pendant que son p&#xE8;re faisait un pas, il devait ex&#xE9;cuter, lui, quantit&#xE9; de petits mouvements. L&#x2019;essoufflement commen&#xE7;ait d&#xE9;j&#xE0; &#xE0; se manifester ; aussi bien n&#x2019;avait- il pas le poumon bien robuste, m&#xEA;me dans sa vie ant&#xE9;rieure. Tandis qu&#x2019;ainsi il titubait, ouvrant &#xE0; peine les yeux pour mieux concentrer ses &#xE9;nergies sur sa course, et que dans son h&#xE9;b&#xE9;tude il n&#x2019;avait pas id&#xE9;e de s&#x2019;en tirer autrement qu&#x2019;en courant, et qu&#x2019;il avait d&#xE9;j&#xE0; presque oubli&#xE9; qu&#x2019;il disposait des murs &#x2013; en l&#x2019;occurrence encombr&#xE9;s de meubles d&#xE9;licatement sculpt&#xE9;s, tout en pointes et en cr&#xE9;neaux &#x2013;, voil&#xE0; que, lanc&#xE9; avec l&#xE9;g&#xE8;ret&#xE9;, quelque chose vint atterrir tout &#xE0; c&#xF4;t&#xE9; de lui et rouler sous son nez.</p>
<p>C&#x2019;&#xE9;tait une pomme ; elle fut aussit&#xF4;t suivie d&#x2019;une deuxi&#xE8;me ; Gregor se figea, terrifi&#xE9; ; poursuivre la course &#xE9;tait vain, car son p&#xE8;re avait d&#xE9;cid&#xE9; de le bombarder. Puisant dans la coupe de fruits sur la desserte, il s&#x2019;&#xE9;tait rempli les poches de pommes et maintenant, sans viser pr&#xE9;cis&#xE9;ment pour l&#x2019;instant, les lan&#xE7;ait l&#x2019;une apr&#xE8;s l&#x2019;autre. Les petites pommes rouges roulaient par terre en tous sens, comme &#xE9;lectris&#xE9;es, et s&#x2019;entrechoquaient. L&#x2019;une d&#x2019;elles, lanc&#xE9;e mollement, effleura le dos de Gregor et glissa sans provoquer de dommage. Mais elle fut aussit&#xF4;t suivie d&#x2019;une autre qui, au contraire, s&#x2019;enfon&#xE7;a litt&#xE9;ralement dans le dos de Gregor ; il voulut se tra&#xEE;ner un peu plus loin, comme si cette surprenante et incroyable douleur pouvait passer en changeant de lieu ; mais il se sentit comme clou&#xE9; sur place et s&#x2019;&#xE9;tira de tout son long, dans une compl&#xE8;te confusion de tous ses sens. Il vit seulement encore, d&#x2019;un dernier regard, qu&#x2019;on ouvrait brutalement la porte de sa chambre et que, suivie par sa s&#x153;ur qui criait, sa m&#xE8;re en sortait pr&#xE9;cipitamment, en chemise, car sa s&#x153;ur l&#x2019;avait d&#xE9;shabill&#xE9;e pour qu&#x2019;elle respir&#xE2;t plus librement pendant son &#xE9;vanouissement, puis que sa m&#xE8;re courait vers son p&#xE8;re en perdant en chemin, l&#x2019;un apr&#xE8;s l&#x2019;autre, ses jupons d&#xE9;lac&#xE9;s qui glissaient &#xE0; terre, et qu&#x2019;en tr&#xE9;buchant sur eux elle se pr&#xE9;cipitait sur le p&#xE8;re, l&#x2019;enla&#xE7;ait, ne faisait plus qu&#x2019;un avec lui &#x2013; mais Gregor perdait d&#xE9;j&#xE0; la vue &#x2013; et, les mains derri&#xE8;re la nuque du p&#xE8;re, le suppliait d&#x2019;&#xE9;pargner la vie de Gregor.</p>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="./I.html" class="navigation navigation-prev " aria-label="Previous page: Premier Chapitre"><i class="fa fa-angle-left"></i></a>
        
        
        <a href="./III.html" class="navigation navigation-next " aria-label="Next page: Troisième Chapitre"><i class="fa fa-angle-right"></i></a>
        
    </div>
</div>

        
<script src="gitbook/app.js"></script>

    
    <script src="gitbook/plugins/gitbook-plugin-language-picker/plugin.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-search/lunr.min.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-search/search.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-sharing/buttons.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-fontsettings/buttons.js"></script>
    

<script>
require(["gitbook"], function(gitbook) {
    var config = {"language-picker":{"grid-columns":3},"highlight":{},"search":{"maxIndexSize":1000000},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        
    </body>
    
</html>
