<!DOCTYPE HTML>
<html lang="fr" >
    
    <head>
        
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <title>Troisième Chapitre | Franz Kafka</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.6.7">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">
        
    <link rel="stylesheet" href="gitbook/style.css">
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-language-picker/plugin.css">
        
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-highlight/website.css">
        
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-search/search.css">
        
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-fontsettings/website.css">
        
    
    

        
    
    
    
    <link rel="prev" href="./II.html" />
    

        
    </head>
    <body>
        
        
    <div class="book"
        data-level="3"
        data-chapter-title="Troisième Chapitre"
        data-filepath="III.md"
        data-basepath="."
        data-revision="Mon May 23 2016 17:32:32 GMT-0500 (CDT)"
        data-innerlanguage="fr">
    

<div class="book-summary">
    <nav role="navigation">
        <ul class="summary">
            
            
            
            

            

            
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="./index.html">
                
                        <i class="fa fa-check"></i>
                        
                        Introduction
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="1" data-path="I.html">
            
                
                    <a href="./I.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        Premier Chapitre
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="2" data-path="II.html">
            
                
                    <a href="./II.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>2.</b>
                        
                        Deuxième Chapitre
                    </a>
            
            
        </li>
    
        <li class="chapter active" data-level="3" data-path="III.html">
            
                
                    <a href="./III.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>3.</b>
                        
                        Troisième Chapitre
                    </a>
            
            
        </li>
    


            
            <li class="divider"></li>
            <li>
                <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                    Publié avec GitBook
                </a>
            </li>
            
        </ul>
    </nav>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header" role="navigation">
    <!-- Actions Left -->
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="./" >Franz Kafka</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1" role="main">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h1 id="iii">III</h1>
<p>Cette grave blessure, dont Gregor souffrit plus d&#x2019;un mois &#x2013; personne n&#x2019;osant enlever la pomme, elle resta comme un visible souvenir, fich&#xE9;e dans sa chair &#x2013; parut rappeler, m&#xEA;me &#xE0; son p&#xE8;re, qu&#x2019;en d&#xE9;pit de la forme affligeante et r&#xE9;pugnante qu&#x2019;il avait &#xE0; pr&#xE9;sent, Gregor &#xE9;tait un membre de la famille, qu&#x2019;on n&#x2019;avait pas le droit de le traiter en ennemi et qu&#x2019;au contraire le devoir familial imposait qu&#x2019;&#xE0; son &#xE9;gard on raval&#xE2;t toute aversion et l&#x2019;on s&#x2019;arm&#xE2;t de patience, rien que de patience.</p>
<p>Et si, du fait de sa blessure, Gregor avait d&#xE9;sormais perdu pour toujours une part de sa mobilit&#xE9;, et que pour le moment il lui fallait, pour traverser sa chambre, comme un vieil invalide, de longues, longues minutes &#x2013; quant &#xE0; &#xE9;voluer en hauteur, il n&#x2019;en &#xE9;tait plus question &#x2013;, en revanche il re&#xE7;ut pour cette d&#xE9;t&#xE9;rioration de son &#xE9;tat une compensation qu&#x2019;il jugea tout &#xE0; fait satisfaisante : c&#x2019;est que r&#xE9;guli&#xE8;rement, vers le soir, on lui ouvrit la porte donnant sur la pi&#xE8;ce commune, porte qu&#x2019;il prit l&#x2019;habitude de guetter attentivement une ou deux heures &#xE0; l&#x2019;avance, et qu&#x2019;ainsi, &#xE9;tendu dans l&#x2019;obscurit&#xE9; de sa chambre, invisible depuis la salle de s&#xE9;jour, il pouvait voir toute la famille attabl&#xE9;e sous la lampe et &#xE9;couter ses conversations, avec une sorte d&#x2019;assentiment g&#xE9;n&#xE9;ral, et donc tout autrement qu&#x2019;avant.</p>
<p>Certes, ce n&#x2019;&#xE9;taient plus les entretiens anim&#xE9;s d&#x2019;autrefois, ceux auxquels Gregor, dans ses petites chambres d&#x2019;h&#xF4;tel, songeait toujours avec un peu de nostalgie au moment o&#xF9;, fatigu&#xE9;, il devait se glisser entre des draps humides. Maintenant, tout se passait en g&#xE9;n&#xE9;ral fort silencieusement. Le p&#xE8;re s&#x2019;endormait sur sa chaise peu apr&#xE8;s la fin du d&#xEE;ner ; la m&#xE8;re et la s&#x153;ur se rappelaient mutuellement de ne pas faire de bruit ; la m&#xE8;re, courb&#xE9;e sous la lampe, cousait de la lingerie pour un magasin de nouveaut&#xE9;s ; la s&#x153;ur, qui avait pris un emploi de vendeuse, consacrait ses soir&#xE9;es &#xE0; apprendre la st&#xE9;nographie et le fran&#xE7;ais, dans l&#x2019;espoir de trouver un jour une meilleure place.</p>
<p>Parfois, le p&#xE8;re se r&#xE9;veillait et, comme ne sachant pas qu&#x2019;il avait dormi, disait &#xE0; la m&#xE8;re : &#xAB; Comme tu couds longtemps, ce soir encore ! &#xBB; Puis il se rendormait aussit&#xF4;t, tandis que la m&#xE8;re et la s&#x153;ur &#xE9;changeaient des sourires las.</p>
<p>Avec une sorte d&#x2019;ent&#xEA;tement, le p&#xE8;re se refusait, m&#xEA;me en famille, &#xE0; quitter son uniforme ; et tandis que sa robe de chambre pendait, inutile, &#xE0; la pat&#xE8;re, il sommeillait en grande tenue sur sa chaise, comme s&#x2019;il &#xE9;tait toujours pr&#xEA;t &#xE0; assurer son service et attendait, m&#xEA;me ici, la voix de son sup&#xE9;rieur. En cons&#xE9;quence, cette tenue, qui au d&#xE9;but d&#xE9;j&#xE0; n&#x2019;&#xE9;tait pas neuve, perdit de sa propret&#xE9; en d&#xE9;pit du soin qu&#x2019;en prenaient la m&#xE8;re et la fille, et Gregor contemplait souvent des soirs durant cet uniforme constell&#xE9; de taches, mais brillant de ses boutons dor&#xE9;s toujours astiqu&#xE9;s, dans lequel le vieil homme dormait fort inconfortablement et pourtant tranquillement.</p>
<p>D&#xE8;s que la pendule sonnait dix heures, la m&#xE8;re s&#x2019;effor&#xE7;ait de r&#xE9;veiller le p&#xE8;re en lui parlant doucement, puis de le persuader d&#x2019;aller se coucher, car cette fa&#xE7;on de dormir n&#x2019;en &#xE9;tait pas une et, devant prendre son service &#xE0; six heures, le p&#xE8;re avait absolument besoin de vrai sommeil. Mais avec l&#x2019;ent&#xEA;tement qui s&#x2019;&#xE9;tait empar&#xE9; de lui depuis qu&#x2019;il &#xE9;tait employ&#xE9;, il s&#x2019;obstinait r&#xE9;guli&#xE8;rement &#xE0; rester encore plus longtemps &#xE0; la table, quoiqu&#x2019;il s&#x2019;endorm&#xEE;t immanquablement, et ce n&#x2019;est qu&#x2019;&#xE0; grand-peine qu&#x2019;on pouvait l&#x2019;amener ensuite &#xE0; troquer sa chaise contre son lit. La m&#xE8;re et la s&#x153;ur pouvaient bien l&#x2019;assaillir de petites exhortations, il secouait lentement la t&#xEA;te des quarts d&#x2019;heure durant, gardait les yeux ferm&#xE9;s et ne se levait pas.</p>
<p>La m&#xE8;re le tirait par la manche, lui disait des mots doux &#xE0; l&#x2019;oreille, la s&#x153;ur l&#xE2;chait son travail pour aider sa m&#xE8;re, mais &#xE7;a ne prenait pas. Le p&#xE8;re ne faisait que s&#x2019;affaisser encore davantage sur sa chaise.</p>
<p>Ce n&#x2019;est que quand les femmes l&#x2019;empoignaient sous les bras qu&#x2019;il ouvrait les yeux, regardait tour &#xE0; tour la m&#xE8;re et la fille, et disait habituellement : &#xAB; Voil&#xE0; ma vie ! Voil&#xE0; le repos de mes vieux jours ! &#xBB; S&#x2019;appuyant alors sur les deux femmes, il se levait, en en faisant toute une histoire, comme si c&#x2019;&#xE9;tait &#xE0; lui que sa masse pesait le plus, se laissait conduire jusqu&#x2019;&#xE0; la porte, faisait alors signe aux femmes de le laisser, puis continuait tout seul, tandis qu&#x2019;elles s&#x2019;empressaient de l&#xE2;cher, qui sa couture, qui son porte-plume, pour courir derri&#xE8;re lui et continuer de l&#x2019;aider.</p>
<p>Dans cette famille surmen&#xE9;e et ext&#xE9;nu&#xE9;e, qui avait le temps de s&#x2019;occuper de Gregor plus qu&#x2019;il n&#x2019;&#xE9;tait strictement n&#xE9;cessaire ? Le train de maison fut r&#xE9;duit de plus en plus ; la petite bonne fut finalement cong&#xE9;di&#xE9;e ; une gigantesque femme de m&#xE9;nage, toute en os, avec des cheveux blancs qui lui flottaient tout autour de la t&#xEA;te, vint matin et soir pour ex&#xE9;cuter les gros travaux ; tout le reste &#xE9;tait fait par la m&#xE8;re, en plus de toute sa couture. On en vint m&#xEA;me &#xE0; vendre divers bijoux de famille qu&#x2019;autrefois la m&#xE8;re et la s&#x153;ur portaient avec ravissement &#xE0; l&#x2019;occasion de soir&#xE9;es et de f&#xEA;tes : Gregor l&#x2019;apprit un soir en les entendant tous d&#xE9;battre des prix qu&#x2019;on en avait retir&#xE9;s. Mais le grand sujet de r&#xE9;crimination, c&#x2019;&#xE9;tait toujours que cet appartement &#xE9;tait trop grand dans l&#x2019;&#xE9;tat actuel des choses, mais qu&#x2019;on ne pouvait pas en changer car on ne pouvait imaginer comment d&#xE9;m&#xE9;nager Gregor. Mais l&#x2019;int&#xE9;ress&#xE9; se rendait bien compte que ce qui emp&#xEA;chait un d&#xE9;m&#xE9;nagement, ce n&#x2019;&#xE9;tait pas seulement qu&#x2019;on pr&#xEE;t en compte sa pr&#xE9;sence, car enfin l&#x2019;on aurait pu ais&#xE9;ment le transporter dans une caisse appropri&#xE9;e perc&#xE9;e de quelques trous d&#x2019;a&#xE9;ration ; ce qui retenait surtout sa famille de changer de logement, c&#x2019;&#xE9;tait bien plut&#xF4;t qu&#x2019;elle n&#x2019;avait plus le moindre espoir et estimait &#xEA;tre victime d&#x2019;un malheur sans &#xE9;gal dans tout le cercle de leurs parents et de leurs connaissances.</p>
<p>Tout ce que le monde exige de gens pauvres, ils s&#x2019;en acquittaient jusqu&#x2019;au bout, le p&#xE8;re allait chercher leur d&#xE9;jeuner aux petits employ&#xE9;s de la banque, la m&#xE8;re s&#x2019;immolait pour le linge de personnes inconnues, la s&#x153;ur courait de-ci de-l&#xE0; derri&#xE8;re son comptoir au gr&#xE9; des clients qui la commandaient, et les forces de la famille suffisaient tout juste &#xE0; cela, pas davantage. Et la blessure dans le dos de Gregor recommen&#xE7;ait &#xE0; lui faire mal comme au premier jour quand sa m&#xE8;re et sa s&#x153;ur ayant mis le p&#xE8;re au lit, revenaient et laissaient en plan leur travail, se serraient l&#x2019;une contre l&#x2019;autre et d&#xE9;j&#xE0; s&#x2019;asseyaient joue contre joue ; et quand alors sa m&#xE8;re, montrant la chambre de Gregor disait &#xAB; Ferme donc cette porte, Grete &#xBB;, et quand ensuite Gregor se retrouvait dans l&#x2019;obscurit&#xE9;, tandis qu&#x2019;&#xE0; c&#xF4;t&#xE9; les deux femmes m&#xEA;laient leurs larmes ou, pire encore, regardaient fixement la table sans pleurer.</p>
<p>Gregor passait les nuits et les journ&#xE9;es presque sans dormir. Quelquefois il songeait qu&#x2019;&#xE0; la prochaine ouverture de la porte il allait reprendre en main les affaires de la famille, tout comme nagu&#xE8;re ; dans ses pens&#xE9;es surgissaient &#xE0; nouveau, apr&#xE8;s bien longtemps, son patron et le fond&#xE9; de pouvoir, les commis et les petits apprentis, le portier qui &#xE9;tait tellement stupide, deux ou trois amis travaillant dans d&#x2019;autres maisons, une femme de chambre d&#x2019;un h&#xF4;tel de province, souvenir fugitif et charmant, la caissi&#xE8;re d&#x2019;une chapellerie &#xE0; qui il avait fait une cour s&#xE9;rieuse, mais trop lente... Tous ces gens apparaissaient, entrem&#xEA;l&#xE9;s d&#x2019;inconnus ou de gens d&#xE9;j&#xE0; oubli&#xE9;s, mais au lieu d&#x2019;apporter une aide &#xE0; sa famille et &#xE0; lui-m&#xEA;me, ils &#xE9;taient aussi inaccessibles les uns que les autres, et il &#xE9;tait content de les voir dispara&#xEE;tre.</p>
<p>D&#x2019;autres fois, il n&#x2019;&#xE9;tait pas du tout d&#x2019;humeur &#xE0; se soucier de sa famille, il n&#x2019;&#xE9;prouvait que fureur qu&#x2019;on s&#x2019;occup&#xE2;t si mal de lui et, quoique incapable d&#x2019;imaginer ce qu&#x2019;il aurait eu envie de manger, il n&#x2019;en forgeait pas moins des plans pour parvenir jusqu&#x2019;&#xE0; l&#x2019;office et y prendre ce qui malgr&#xE9; tout lui revenait, m&#xEA;me s&#x2019;il n&#x2019;avait pas faim. Sans plus r&#xE9;fl&#xE9;chir &#xE0; ce qui aurait pu faire plaisir &#xE0; Gregor, sa s&#x153;ur poussait du pied dans sa chambre, en vitesse, avant de partir travailler le matin et l&#x2019;apr&#xE8;s-midi, un plat quelconque que le soir, sans se soucier si Gregor y avait &#xE9;ventuellement go&#xFB;t&#xE9; ou si comme c&#x2019;&#xE9;tait le cas le plus fr&#xE9;quent - il n&#x2019;y avait pas touch&#xE9;, elle enlevait d&#x2019;un coup de balai. Le m&#xE9;nage de la chambre, dont d&#xE9;sormais elle s&#x2019;occupait toujours le soir, n&#x2019;aurait gu&#xE8;re pu &#xEA;tre fait plus vite. Des tra&#xEE;n&#xE9;es de crasse s&#x2019;&#xE9;talaient sur les murs, de petits amas de poussi&#xE8;re et d&#x2019;ordure entrem&#xEA;l&#xE9;es gisaient &#xE7;&#xE0; et l&#xE0; sur le sol. Dans les premiers temps, Gregor se postait, &#xE0; l&#x2019;arriv&#xE9;e de sa s&#x153;ur dans tel ou tel coin pr&#xE9;cis, afin de lui exprimer une sorte de reproche par la fa&#xE7;on dont il se pla&#xE7;ait. Mais sans doute aurait-il pu y rester des semaines sans que sa s&#x153;ur s&#x2019;am&#xE9;lior&#xE2;t pour autant ; car enfin elle voyait la salet&#xE9; tout aussi bien que lui, simplement elle avait d&#xE9;cid&#xE9; de la laisser. Avec cela, c&#x2019;est avec une susceptibilit&#xE9; toute nouvelle qu&#x2019;elle veillait &#xE0; ce que le m&#xE9;nage dans la chambre de Gregor lui demeur&#xE2;t r&#xE9;serv&#xE9;, et ce genre de susceptibilit&#xE9; avait gagn&#xE9; toute la famille. Un jour, la m&#xE8;re de Gregor avait soumis sa chambre &#xE0; un nettoyage en grand qui avait n&#xE9;cessit&#xE9; l&#x2019;emploi de plusieurs seaux d&#x2019;eau - &#xE0; vrai dire, toute cette humidit&#xE9; offusqua Gregor aussi, qui s&#x2019;&#xE9;talait sur le canap&#xE9;, immobile et renfrogn&#xE9; -, mais elle en fut bien punie.</p>
<p>Car, le soir, &#xE0; peine la s&#x153;ur eut-elle remarqu&#xE9; le changement intervenu dans la chambre que, compl&#xE8;tement ulc&#xE9;r&#xE9;e, elle revint en courant dans la salle de s&#xE9;jour et, ignorant le geste d&#x2019;adjuration de sa m&#xE8;re, piqua une crise de larmes que ses parents - le p&#xE8;re ayant naturellement sursaut&#xE9; sur sa chaise - commenc&#xE8;rent par regarder avec stupeur et d&#xE9;sarroi ; jusqu&#x2019;au moment o&#xF9;, &#xE0; leur tour, ils se mirent en branle ; le p&#xE8;re faisant, c&#xF4;t&#xE9; cour, des reproches &#xE0; la m&#xE8;re pour n&#x2019;avoir pas laiss&#xE9; &#xE0; la s&#x153;ur le soin du m&#xE9;nage dans la chambre de Gregor, tandis que, c&#xF4;t&#xE9; jardin, il criait &#xE0; la s&#x153;ur que jamais plus elle n&#x2019;aurait le droit de faire ladite chambre ; pendant que la m&#xE8;re tentait d&#x2019;entra&#xEE;ner vers la chambre &#xE0; coucher le p&#xE8;re surexcit&#xE9; qui ne se connaissait plus ; que la s&#x153;ur, secou&#xE9;e de sanglots, maltraitait la table avec ses petits poings ; et que Gregor sifflait comme un serpent, furieux que personne n&#x2019;e&#xFB;t l&#x2019;id&#xE9;e de fermer la porte et de lui &#xE9;pargner ce spectacle et ce vacarme.</p>
<p>Mais m&#xEA;me si, ext&#xE9;nu&#xE9;e par son travail professionnel, la s&#x153;ur s&#x2019;&#xE9;tait fatigu&#xE9;e de prendre soin de Gregor comme nagu&#xE8;re, sa m&#xE8;re n&#x2019;aurait pas eu besoin pour autant de prendre sa rel&#xE8;ve et il n&#x2019;y aurait pas eu de raison que Gregor f&#xFB;t n&#xE9;glig&#xE9;. Car il y avait maintenant la femme de m&#xE9;nage. Cette veuve &#xE2;g&#xE9;e, qui sans doute, au cours de sa longue vie, avait d&#xFB; &#xE0; sa forte charpente osseuse de surmonter les plus rudes &#xE9;preuves, n&#x2019;avait pas vraiment de r&#xE9;pugnance pour Gregor. Sans &#xEA;tre le moins du monde curieuse, elle avait un jour ouvert par hasard la porte de sa chambre et, &#xE0; la vue de Gregor tout surpris, qui s&#x2019;&#xE9;tait mis &#xE0; courir en tous sens bien que personne ne le poursuiv&#xEE;t, elle &#xE9;tait rest&#xE9;e plant&#xE9;e, les mains jointes sur le ventre, l&#x2019;air &#xE9;tonn&#xE9;.</p>
<p>D&#xE8;s lors, elle ne manqua jamais, matin et soir, d&#x2019;entrouvrir un instant la porte et de jeter un coup d&#x2019;&#x153;il sur Gregor. Au d&#xE9;but, elle l&#x2019;appelait m&#xEA;me en lui parlant d&#x2019;une fa&#xE7;on qu&#x2019;elle estimait sans doute gentille, lui disant par exemple : &#xAB; Viens un peu ici, vieux cafard ! &#xBB; ou : &#xAB; Voyez-moi ce vieux cafard ! &#xBB; Ainsi interpell&#xE9;, Gregor restait de marbre et ne bougeait pas, comme si la porte n&#x2019;avait pas &#xE9;t&#xE9; ouverte. Au lieu de laisser cette femme de m&#xE9;nage le d&#xE9;ranger pour rien au gr&#xE9; de son caprice, on aurait mieux fait de lui commander de faire sa chambre tous les jours ! Un matin, de bonne heure &#x2013; une pluie violente frappait les vitres, peut-&#xEA;tre d&#xE9;j&#xE0; un signe du printemps qui arrivait &#x2013;, Gregor fut &#xE0; ce point irrit&#xE9; d&#x2019;entendre la femme de m&#xE9;nage recommencer sur le m&#xEA;me ton qu&#x2019;il fit mine de s&#x2019;avancer sur elle pour l&#x2019;attaquer, encore que d&#x2019;une d&#xE9;marche lente et chancelante. Mais elle, au lieu de prendre peur, se contenta de brandir bien haut une chaise qui se trouvait pr&#xE8;s de la porte et resta l&#xE0;, la bouche ouverte, avec l&#x2019;intention &#xE9;vidente de ne la refermer qu&#x2019;une fois que la chaise se serait abattue sur le dos de Gregor. &#xAB; Alors, &#xE7;a s&#x2019;arr&#xEA;te l&#xE0; ? &#xBB; dit-elle quand Gregor fit demi-tour, et elle reposa calmement la chaise dans son coin.</p>
<p>Gregor ne mangeait &#xE0; pr&#xE9;sent presque plus rien. C&#x2019;est tout juste si, passant par hasard pr&#xE8;s du repas pr&#xE9;par&#xE9;, il en prenait par jeu une bouch&#xE9;e, la gardait dans sa bouche pendant des heures, puis g&#xE9;n&#xE9;ralement la recrachait. Il commen&#xE7;a par penser que c&#x2019;&#xE9;tait la tristesse provoqu&#xE9;e par l&#x2019;&#xE9;tat de sa chambre qui le d&#xE9;go&#xFB;tait de manger, mais justement il se fit tr&#xE8;s vite aux modifications subies par la pi&#xE8;ce. On avait pris l&#x2019;habitude, quand des choses ne trouvaient pas leur place ailleurs, de s&#x2019;en d&#xE9;barrasser en les mettant dans sa chambre, et il y avait maintenant beaucoup de choses qui se trouvaient dans ce cas, vu qu&#x2019;on avait lou&#xE9; une pi&#xE8;ce de l&#x2019;appartement &#xE0; trois sous-locataires.</p>
<p>Ces messieurs aust&#xE8;res &#x2013; tous trois portaient la barbe, comme Gregor le constata un jour par une porte entrouverte &#x2013; &#xE9;taient tr&#xE8;s pointilleux sur le chapitre de l&#x2019;ordre, non seulement dans leur chambre, mais dans toute la maison, puisque enfin ils y logeaient, et en particulier dans la cuisine. Ils ne supportaient pas la pagaille, et encore moins la salet&#xE9;. De plus, ils avaient apport&#xE9; presque tout ce qu&#x2019;il leur fallait. C&#x2019;est pourquoi beaucoup de choses &#xE9;taient devenues superflues et, bien qu&#x2019;elles ne fussent pas vendables, on ne voulait pas non plus les jeter. Elles se retrouv&#xE8;rent toutes dans la chambre de Gregor. De m&#xEA;me, la poubelle aux cendres et, en provenance de la cuisine, celle des d&#xE9;tritus. Tout ce qui n&#x2019;avait pas son utilit&#xE9; sur le moment, la femme de m&#xE9;nage, toujours extr&#xEA;mement press&#xE9;e, le balan&#xE7;ait tout simplement dans la chambre de Gregor ; heureusement, Gregor ne voyait le plus souvent que l&#x2019;objet en question et la main qui le tenait. La femme de m&#xE9;nage avait peut-&#xEA;tre l&#x2019;intention, &#xE0; terme et &#xE0; l&#x2019;occasion, de revenir chercher ces objets ou bien de les jeter tous &#xE0; la fois, mais de fait ils gisaient &#xE0; l&#x2019;endroit o&#xF9; ils avaient d&#x2019;abord &#xE9;t&#xE9; lanc&#xE9;s et ils y restaient, sauf quand Gregor se faufilait &#xE0; travers ce fatras et le faisait bouger, par n&#xE9;cessit&#xE9; d&#x2019;abord, parce que sinon il n&#x2019;avait pas de place pour &#xE9;voluer, et ensuite de plus en plus par plaisir, bien qu&#x2019;au terme de telles p&#xE9;r&#xE9;grinations il f&#xFB;t fatigu&#xE9; et triste &#xE0; mourir, et ne bouge&#xE2;t plus pendant des heures.</p>
<p>Comme parfois les sous-locataires prenaient aussi leur d&#xEE;ner &#xE0; la maison, dans la salle de s&#xE9;jour, la porte de celle-ci restait parfois ferm&#xE9;e ; mais Gregor s&#x2019;y r&#xE9;signait sans peine, car bien des soirs o&#xF9; elle avait &#xE9;t&#xE9; ouverte il n&#x2019;en avait pas profit&#xE9;, il &#xE9;tait au contraire rest&#xE9; tapi, sans que sa famille s&#x2019;en aper&#xE7;&#xFB;t, dans le coin le plus sombre de sa chambre.</p>
<p>Mais, un jour, la femme de m&#xE9;nage avait laiss&#xE9; cette porte entrouverte, et celle-ci le resta m&#xEA;me quand ces messieurs rentr&#xE8;rent le soir et qu&#x2019;on alluma la lumi&#xE8;re. Ils s&#x2019;assirent en bout de table, aux places jadis occup&#xE9;es par Gregor, son p&#xE8;re et sa m&#xE8;re, d&#xE9;ploy&#xE8;rent leurs serviettes et saisirent fourchette et couteau. Aussit&#xF4;t, la m&#xE8;re apparut sur le seuil, portant un plat de viande, et sur ses talons la s&#x153;ur, avec un plat surcharg&#xE9; de pommes de terre. Ces mets &#xE9;taient tout fumants d&#x2019;une &#xE9;paisse vapeur. Les messieurs se pench&#xE8;rent sur les plats qu&#x2019;on posait devant eux, comme pour les examiner avant d&#x2019;en manger, et de fait celui du milieu, qui semblait &#xEA;tre une autorit&#xE9; aux yeux des deux autres, coupa en deux, dans le plat, un morceau de viande, manifestement pour s&#x2019;assurer s&#x2019;il &#xE9;tait assez bien cuit et si peut-&#xEA;tre il ne fallait pas le renvoyer &#xE0; la cuisine. Il fut satisfait, et la m&#xE8;re et la s&#x153;ur qui l&#x2019;avaient observ&#xE9; avec anxi&#xE9;t&#xE9;, eurent un sourire de soulagement.</p>
<p>La famille elle-m&#xEA;me mangeait &#xE0; la cuisine. N&#xE9;anmoins, avant de s&#x2019;y rendre, le p&#xE8;re entra dans la salle de s&#xE9;jour et fit le tour de la tabl&#xE9;e en restant courb&#xE9;, la casquette &#xE0; la main. Les messieurs se lev&#xE8;rent, tous autant qu&#x2019;ils &#xE9;taient, et marmott&#xE8;rent quelque chose dans leurs barbes. Une fois seuls, ils mang&#xE8;rent dans un silence presque parfait. Gregor trouva singulier que, parmi les divers bruits du repas, on distingu&#xE2;t r&#xE9;guli&#xE8;rement celui des dents qui m&#xE2;chaient, comme s&#x2019;il s&#x2019;&#xE9;tait agi de montrer &#xE0; Gregor qu&#x2019;il faut des dents pour manger et qu&#x2019;on ne saurait arriver &#xE0; rien avec des m&#xE2;choires sans dents, si belles soient ces m&#xE2;choires. &#xAB; J&#x2019;ai pourtant de l&#x2019;app&#xE9;tit, se disait Gregor soucieux, mais pas pour ces choses. Comme ces sous- locataires se nourrissent, et moi je d&#xE9;p&#xE9;ris ! &#xBB;</p>
<p>Ce soir-l&#xE0; pr&#xE9;cis&#xE9;ment &#x2013; Gregor ne se souvenait pas d&#x2019;avoir entendu le violon pendant toute cette p&#xE9;riode &#x2013; le son de l&#x2019;instrument retentit dans la cuisine.</p>
<p>Les messieurs avaient d&#xE9;j&#xE0; fini de d&#xEE;ner, celui du milieu avait tir&#xE9; de sa poche un journal et en avait donn&#xE9; une feuille &#xE0; chacun des deux autres, et tous trois lisaient, bien adoss&#xE9;s, et fumaient. Lorsque le violon se mit &#xE0; jouer, ils dress&#xE8;rent l&#x2019;oreille, se lev&#xE8;rent et, sur la pointe des pieds, gagn&#xE8;rent la porte de l&#x2019;antichambre, o&#xF9; ils rest&#xE8;rent debout, serr&#xE9;s l&#x2019;un contre l&#x2019;autre. On avait d&#xFB; les entendre depuis la cuisine, car le p&#xE8;re cria : &#xAB; Cette musique importune peut-&#xEA;tre ces messieurs ? Elle peut cesser imm&#xE9;diatement.</p>
<p>&#x2014; Au contraire, dit le monsieur du milieu, est-ce que la demoiselle ne veut pas venir nous rejoindre et jouer dans cette pi&#xE8;ce, o&#xF9; c&#x2019;est tout de m&#xEA;me bien plus confortable et sympathique ?</p>
<p>&#x2014; Mais certainement &#xBB;, dit le p&#xE8;re comme si c&#x2019;&#xE9;tait lui le violoniste. Les messieurs r&#xE9;int&#xE9;gr&#xE8;rent la pi&#xE8;ce et attendirent. On vit bient&#xF4;t arriver le p&#xE8;re avec le pupitre, la m&#xE8;re avec la partition et la s&#x153;ur avec son violon. La s&#x153;ur s&#x2019;appr&#xEA;ta calmement &#xE0; jouer ; ses parents, qui n&#x2019;avaient jamais lou&#xE9; de chambre auparavant et poussaient donc trop loin la courtoisie envers leurs locataires, n&#x2019;os&#xE8;rent pas s&#x2019;asseoir sur leurs propres chaises ; le p&#xE8;re s&#x2019;accota &#xE0; la porte, la main droite gliss&#xE9;e entre deux boutons de sa veste d&#x2019;uniforme, qu&#x2019;il avait referm&#xE9;e ; quant &#xE0; la m&#xE8;re, l&#x2019;un des messieurs lui offrit une chaise et, comme elle la laissa l&#xE0; o&#xF9; il l&#x2019;avait par hasard plac&#xE9;e, elle se retrouva assise &#xE0; l&#x2019;&#xE9;cart, dans un coin.</p>
<p>La s&#x153;ur se mit &#xE0; jouer ; le p&#xE8;re et la m&#xE8;re suivaient attentivement, chacun de son c&#xF4;t&#xE9;, les mouvements de ses mains. Gregor, attir&#xE9; par la musique, s&#x2019;&#xE9;tait risqu&#xE9; &#xE0; s&#x2019;avancer un peu et avait d&#xE9;j&#xE0; la t&#xEA;te dans la salle de s&#xE9;jour. Il ne s&#x2019;&#xE9;tonnait gu&#xE8;re d&#x2019;avoir si peu d&#x2019;&#xE9;gards pour les autres, ces derniers temps ; nagu&#xE8;re, ces &#xE9;gards avaient fait sa fiert&#xE9;.
Et pourtant il aurait eu tout lieu de se cacher, surtout maintenant, car du fait de la poussi&#xE8;re qu&#x2019;il y avait partout dans sa chambre et qui volait au moindre mouvement, il &#xE9;tait couvert de poussi&#xE8;re lui aussi ; sur son dos et ses flancs, il tra&#xEE;nait avec lui des fils, des cheveux, des d&#xE9;bris alimentaires ; il &#xE9;tait bien trop indiff&#xE9;rent &#xE0; tout pour se mettre sur le dos et se frotter au tapis, comme il le faisait auparavant plusieurs fois par jour. Et en d&#xE9;pit de l&#x2019;&#xE9;tat o&#xF9; il &#xE9;tait, il n&#x2019;&#xE9;prouva aucune g&#xEA;ne &#xE0; s&#x2019;engager un peu sur le parquet immacul&#xE9; de la salle de s&#xE9;jour.
Du reste, personne ne se souciait de lui. La famille &#xE9;tait toute occup&#xE9;e par le violon ; les sous-locataires, en revanche, qui avaient commenc&#xE9; par se planter, les mains dans les poches de leur pantalon, beaucoup trop pr&#xE8;s du pupitre de la s&#x153;ur, au point de tous pouvoir suivre la partition, ce qui ne pouvait assur&#xE9;ment que g&#xEA;ner l&#x2019;ex&#xE9;cutante, se retir&#xE8;rent bient&#xF4;t du c&#xF4;t&#xE9; de la fen&#xEA;tre en devisant &#xE0; mi-voix, t&#xEA;tes pench&#xE9;es, et rest&#xE8;rent l&#xE0;-bas, observ&#xE9;s par le p&#xE8;re avec inqui&#xE9;tude. On avait vraiment l&#x2019;impression un peu trop nette qu&#x2019;ils avaient esp&#xE9;r&#xE9; entendre bien jouer, ou agr&#xE9;ablement, et qu&#x2019;ils &#xE9;taient d&#xE9;&#xE7;us, qu&#x2019;ils avaient assez de tout ce num&#xE9;ro et que c&#x2019;&#xE9;tait par pure courtoisie qu&#x2019;ils laissaient encore troubler leur tranquillit&#xE9;. En particulier, la fa&#xE7;on qu&#x2019;ils avaient tous de rejeter la fum&#xE9;e de leur cigare vers le haut, par le nez et par la bouche, d&#xE9;montrait une extr&#xEA;me nervosit&#xE9;. Et pourtant, la s&#x153;ur de Gregor jouait si bien ! Son visage &#xE9;tait inclin&#xE9; sur le c&#xF4;t&#xE9;, ses regards suivaient la port&#xE9;e en la scrutant d&#x2019;un air triste. Gregor avan&#xE7;a encore un peu, tenant la t&#xEA;te au ras du sol afin de croiser &#xE9;ventuellement le regard de sa s&#x153;ur.
&#xC9;tait-il une b&#xEA;te, pour &#xEA;tre &#xE0; ce point &#xE9;mu par la musique ? Il avait le sentiment d&#x2019;apercevoir le chemin conduisant &#xE0; la nourriture inconnue dont il avait le d&#xE9;sir. Il &#xE9;tait r&#xE9;solu &#xE0; s&#x2019;avancer jusqu&#x2019;&#xE0; sa s&#x153;ur, &#xE0; tirer sur sa jupe et &#xE0; lui sugg&#xE9;rer par l&#xE0; de bien vouloir venir dans sa chambre avec son violon, car personne ici ne m&#xE9;ritait qu&#x2019;elle jou&#xE2;t comme lui entendait le m&#xE9;riter. Il ne la laisserait plus sortir de sa chambre, du moins tant qu&#x2019;il vivrait ; son apparence effrayante le servirait, pour la premi&#xE8;re fois ; il serait en m&#xEA;me temps &#xE0; toutes les portes de sa chambre, crachant comme un chat &#xE0; la figure des agresseurs ; mais il ne faudrait pas que sa s&#x153;ur rest&#xE2;t par contrainte, elle demeurerait de son plein gr&#xE9; aupr&#xE8;s de lui ; elle serait assise &#xE0; ses c&#xF4;t&#xE9;s sur le canap&#xE9;, elle inclinerait vers lui son oreille, et alors il lui confierait avoir eu la ferme intention de l&#x2019;envoyer au conservatoire, il lui dirait que, si le malheur ne s&#x2019;&#xE9;tait pas produit entre-temps, il l&#x2019;aurait annonc&#xE9; &#xE0; tous au No&#xEB;l dernier &#x2013; No&#xEB;l &#xE9;tait bien d&#xE9;j&#xE0; pass&#xE9;, n&#x2019;est-ce pas ? &#x2013; en ignorant toutes les objections. Apr&#xE8;s cette d&#xE9;claration, sa s&#x153;ur attendrie fondrait en larmes, et Gregor se hisserait jusqu&#x2019;&#xE0; son &#xE9;paule et l&#x2019;embrasserait dans le cou, lequel, depuis qu&#x2019;elle travaillait au magasin, elle portait d&#xE9;gag&#xE9;, sans ruban ni col.</p>
<p>&#xAB; Monsieur Samsa ! &#xBB; lan&#xE7;a au p&#xE8;re le monsieur du milieu en montrant du doigt, sans un mot de plus, Gregor qui progressait lentement. Le violon se tut, le monsieur hocha d&#x2019;abord la t&#xEA;te en adressant un sourire &#xE0; ses amis, puis se tourna de nouveau vers Gregor. Au lieu de chasser celui-ci, son p&#xE8;re parut juger plus n&#xE9;cessaire de commencer par apaiser les sous-locataires, bien que ceux-ci ne parussent nullement boulevers&#xE9;s et que Gregor sembl&#xE2;t les amuser plus que le violon.</p>
<p>Il se pr&#xE9;cipita vers eux et, les bras &#xE9;cart&#xE9;s, chercha &#xE0; les refouler vers leur chambre, et en m&#xEA;me temps &#xE0; les emp&#xEA;cher de regarder Gregor. Ils commenc&#xE8;rent effectivement &#xE0; se f&#xE2;cher quelque peu, sans qu&#x2019;on s&#xFB;t trop bien si c&#x2019;&#xE9;tait &#xE0; propos du comportement du p&#xE8;re ou parce qu&#x2019;ils d&#xE9;couvraient maintenant qu&#x2019;ils avaient eu, sans le savoir, un voisin de chambre comme Gregor. Ils exigeaient du p&#xE8;re des explications, levaient les bras &#xE0; leur tour, tiraient nerveusement sur leurs barbes et ne reculaient que lentement en direction de leur chambre. Entre-temps, la s&#x153;ur avait surmont&#xE9; l&#x2019;h&#xE9;b&#xE9;tude o&#xF9; elle avait &#xE9;t&#xE9; plong&#xE9;e apr&#xE8;s la brusque interruption de sa musique et, apr&#xE8;s un moment pendant lequel elle avait tenu l&#x2019;instrument et l&#x2019;archet au bout de ses mains molles en continuant de regarder la partition comme si elle jouait encore, elle s&#x2019;&#xE9;tait ressaisie d&#x2019;un coup, avait pos&#xE9; le violon sur les genoux de sa m&#xE8;re, laquelle &#xE9;tait toujours sur sa chaise et respirait &#xE0; grand-peine en haletant laborieusement, et avait fil&#xE9; dans la pi&#xE8;ce voisine, dont les messieurs approchaient d&#xE9;j&#xE0; plus rapidement sous les injonctions du p&#xE8;re. Sous les mains expertes de Grete, on y vit alors voler en l&#x2019;air les couvertures et les oreillers des lits, qui trouvaient leur bonne ordonnance. Avant m&#xEA;me que les messieurs eussent atteint la chambre, elle avait fini leur couverture et s&#x2019;&#xE9;clipsait. Le p&#xE8;re semblait &#xE0; ce point repris par son ent&#xEA;tement qu&#x2019;il en oubliait tout le respect qu&#x2019;il devait malgr&#xE9; tout &#xE0; ses pensionnaires. Il ne faisait que les presser, les pressait encore, jusqu&#x2019;au moment o&#xF9;, d&#xE9;j&#xE0; sur le seuil de la chambre, le monsieur du milieu tapa du pied avec un bruit de tonnerre, stoppant ainsi le p&#xE8;re. &#xAB; Je d&#xE9;clare &#xBB;, dit-il en levant la main et en cherchant des yeux aussi la m&#xE8;re et la s&#x153;ur &#xAB; qu&#x2019;&#xE9;tant donn&#xE9; les conditions r&#xE9;voltantes qui r&#xE8;gnent dans cet appartement et cette famille &#xBB;, et en disant cela il cracha r&#xE9;solument sur le sol, &#xAB; je vous donne mon cong&#xE9; s&#xE9;ance tenante.</p>
<p>Il va de soi que m&#xEA;me pour les jours o&#xF9; j&#x2019;ai log&#xE9; ici, je ne vous verserai pas un sou ; en revanche, je n&#x2019;exclus pas de faire valoir &#xE0; votre encontre des droits, facilement d&#xE9;montrables &#x2013; croyez-moi &#x2013;, &#xE0; d&#xE9;dommagement. &#xBB; Il se tut et regarda droit devant lui, comme s&#x2019;il attendait quelque chose. Effectivement, ses deux amis d&#xE9;clar&#xE8;rent sans plus tarder : &#xAB; Nous aussi, nous donnons cong&#xE9; s&#xE9;ance tenante. &#xBB; L&#xE0;-dessus, il empoigna le bec-de-cane et referma la porte avec fracas. Le p&#xE8;re tituba jusqu&#x2019;&#xE0; sa chaise en t&#xE2;tonnant, et s&#x2019;y laissa tomber ; on aurait pu croire qu&#x2019;il prenait ses aises pour l&#x2019;un de ses habituels petits sommes d&#x2019;apr&#xE8;s-d&#xEE;ner, mais le violent hochement de sa t&#xEA;te branlante montrait qu&#x2019;il ne dormait nullement. Pendant tout ce temps, Gregor s&#x2019;&#xE9;tait tenu coi &#xE0; l&#x2019;endroit m&#xEA;me o&#xF9; les messieurs l&#x2019;avaient surpris. La d&#xE9;ception de voir son plan &#xE9;chouer, mais peut-&#xEA;tre aussi la faiblesse r&#xE9;sultant de son je&#xFB;ne prolong&#xE9; le rendait incapable de se mouvoir. Il craignait avec une quasi-certitude que d&#x2019;un instant &#xE0; l&#x2019;autre un effondrement g&#xE9;n&#xE9;ral lui retomb&#xE2;t dessus, et il attendait. M&#xEA;me le violon ne le fit pas bouger qui, &#xE9;chappant aux doigts tremblants de la m&#xE8;re, tomba de ses genoux par terre en r&#xE9;sonnant tr&#xE8;s fort.</p>
<p>&#xAB; Mes chers parents &#xBB;, dit la s&#x153;ur en abattant sa main sur la table en guise d&#x2019;entr&#xE9;e en mati&#xE8;re, &#xAB; cela ne peut plus durer. Peut-&#xEA;tre ne vous rendez-vous pas &#xE0; l&#x2019;&#xE9;vidence ; moi, si. Je ne veux pas, face &#xE0; ce monstrueux animal, prononcer le nom de mon fr&#xE8;re, et je dis donc seulement : nous devons tenter de nous en d&#xE9;barrasser. Nous avons tent&#xE9; tout ce qui &#xE9;tait humainement possible pour prendre soin de lui et le supporter avec patience ; je crois que personne ne peut nous faire le moindre reproche. &#xBB;</p>
<p>&#xAB; Elle a mille fois raison &#xBB;, dit le p&#xE8;re &#xE0; part lui. La m&#xE8;re, qui n&#x2019;arrivait toujours pas &#xE0; reprendre son souffle, porta la main &#xE0; sa bouche et, les yeux hagards, fit entendre une toux caverneuse.</p>
<p>La s&#x153;ur courut vers elle et lui prit le front. Ses paroles semblaient avoir &#xE9;clairci les id&#xE9;es de son p&#xE8;re, il s&#x2019;&#xE9;tait redress&#xE9; sur sa chaise, jouait avec sa casquette d&#x2019;uniforme entre les assiettes qui restaient encore sur la table apr&#xE8;s le d&#xEE;ner des locataires, et regardait de temps &#xE0; autre vers l&#x2019;impassible Gregor.</p>
<p>&#xAB; Nous devons tenter de nous en d&#xE9;barrasser &#xBB;, dit la s&#x153;ur, cette fois &#xE0; l&#x2019;adresse de son p&#xE8;re seulement, car sa m&#xE8;re dans sa toux n&#x2019;entendait rien, &#xAB; il finira par vous tuer tous les deux, je vois cela venir. Quand on doit d&#xE9;j&#xE0; travailler aussi dur que nous tous, on ne peut pas en plus supporter chez soi ce supplice perp&#xE9;tuel. Je n&#x2019;en peux plus, moi non plus. &#xBB; Et elle se mit &#xE0; pleurer si fort que ses larmes coul&#xE8;rent sur le visage de sa m&#xE8;re, o&#xF9; elle les essuyait d&#x2019;un mouvement machinal de la main.</p>
<p>&#xAB; Mais, mon petit &#xBB;, dit le p&#xE8;re avec compassion et une visible compr&#xE9;hension, &#xAB; que veux-tu que nous fassions ? &#xBB;</p>
<p>La s&#x153;ur se contenta de hausser les &#xE9;paules pour manifester le d&#xE9;sarroi qui s&#x2019;&#xE9;tait empar&#xE9; d&#x2019;elle tandis qu&#x2019;elle pleurait, contrairement &#xE0; son assurance de tout &#xE0; l&#x2019;heure.</p>
<p>&#xAB; S&#x2019;il nous comprenait &#xBB;, dit le p&#xE8;re, &#xE0; demi comme une question ; du fond de ses pleurs, la s&#x153;ur agita violemment la main pour signifier qu&#x2019;il ne fallait pas y penser.</p>
<p>&#xAB; S&#x2019;il nous comprenait &#xBB;, r&#xE9;p&#xE9;ta le p&#xE8;re en fermant les yeux pour enregistrer la conviction de sa fille que c&#x2019;&#xE9;tait impossible, &#xAB; alors un accord serait peut-&#xEA;tre possible avec lui.</p>
<p>Mais dans ces conditions... &#x2014; Il faut qu&#x2019;il disparaisse, s&#x2019;&#xE9;cria la s&#x153;ur, c&#x2019;est le seul moyen, p&#xE8;re. Il faut juste essayer de te d&#xE9;barrasser de l&#x2019;id&#xE9;e que c&#x2019;est Gregor. Nous l&#x2019;avons cru tellement longtemps, et c&#x2019;est bien l&#xE0; qu&#x2019;est notre v&#xE9;ritable malheur. Mais comment est-ce que &#xE7;a pourrait &#xEA;tre Gregor ? Si c&#x2019;&#xE9;tait lui, il aurait depuis longtemps compris qu&#x2019;&#xE0; l&#x2019;&#xE9;vidence des &#xEA;tres humains ne sauraient vivre en compagnie d&#x2019;une telle b&#xEA;te, et il serait parti de son plein gr&#xE9;. D&#xE8;s lors, nous n&#x2019;aurions pas de fr&#xE8;re, mais nous pourrions continuer &#xE0; vivre et pourrions honorer son souvenir. Mais, l&#xE0;, cette b&#xEA;te nous pers&#xE9;cute, chasse les locataires, entend manifestement occuper tout l&#x2019;appartement et nous faire coucher dans la rue. Mais regarde, papa, cria-t-elle brusquement, le voil&#xE0; qui recommence ! &#xBB; Et, avec un effroi tout &#xE0; fait incompr&#xE9;hensible pour Gregor, elle abandonna m&#xEA;me sa m&#xE8;re en se rejetant litt&#xE9;ralement loin de sa chaise, comme si elle aimait mieux sacrifier sa m&#xE8;re que de rester &#xE0; proximit&#xE9; de Gregor, et elle courut se r&#xE9;fugier derri&#xE8;re son p&#xE8;re, lequel, uniquement troubl&#xE9; par son comportement &#xE0; elle, se dressa aussi et tendit &#xE0; demi les bras devant elle comme pour la prot&#xE9;ger.</p>
<p>Mais Gregor ne songeait nullement &#xE0; faire peur &#xE0; qui que ce f&#xFB;t, et surtout pas &#xE0; sa s&#x153;ur. Il avait simplement entrepris de se retourner pour regagner sa chambre, et il est vrai que cela faisait un dr&#xF4;le d&#x2019;effet, oblig&#xE9; qu&#x2019;il &#xE9;tait par son &#xE9;tat peu brillant, dans les man&#x153;uvres d&#xE9;licates, de s&#x2019;aider de sa t&#xEA;te, qu&#x2019;il dressait et cognait sur le sol alternativement. Il s&#x2019;interrompit et regarda alentour. Ses bonnes intentions paraissaient avoir &#xE9;t&#xE9; comprises ; ce n&#x2019;avait &#xE9;t&#xE9; qu&#x2019;une frayeur passag&#xE8;re.</p>
<p>&#xC0; pr&#xE9;sent tout le monde le regardait en silence et d&#x2019;un air triste. La m&#xE8;re &#xE9;tait renvers&#xE9;e sur sa chaise, les jambes tendues et jointes, ses yeux se fermaient presque d&#x2019;&#xE9;puisement ; le p&#xE8;re et la s&#x153;ur &#xE9;taient assis c&#xF4;te &#xE0; c&#xF4;te, la s&#x153;ur tenait le p&#xE8;re par le cou.</p>
<p>&#xAB; Je vais peut-&#xEA;tre enfin avoir le droit de me retourner &#xBB;, songea Gregor en se remettant au travail. Dans son effort, il ne pouvait s&#x2019;emp&#xEA;cher de souffler bruyamment, et il dut m&#xEA;me &#xE0; plusieurs reprises s&#x2019;arr&#xEA;ter pour se reposer. Au demeurant, personne ne le pressait, on le laissa faire enti&#xE8;rement &#xE0; sa guise. Lorsqu&#x2019;il eut accompli son demi-tour, il entama aussit&#xF4;t son trajet de retour en ligne droite. Il s&#x2019;&#xE9;tonna de la grande distance qui le s&#xE9;parait de sa chambre et il ne put concevoir qu&#x2019;il ait pu, un moment avant, faible comme il l&#x2019;&#xE9;tait, parcourir le m&#xEA;me chemin presque sans s&#x2019;en rendre compte. Uniquement et constamment soucieux de ramper vite, c&#x2019;est &#xE0; peine s&#x2019;il nota que nulle parole, nulle exclamation de sa famille ne venait le troubler. C&#x2019;est seulement une fois sur le seuil de sa chambre qu&#x2019;il tourna la t&#xEA;te &#x2013; pas compl&#xE8;tement, car il sentait son cou devenir raide &#x2013; et put tout de m&#xEA;me encore voir que derri&#xE8;re lui rien n&#x2019;avait chang&#xE9; ; simplement, sa s&#x153;ur s&#x2019;&#xE9;tait lev&#xE9;e. Son dernier regard effleura sa m&#xE8;re, qui maintenant s&#x2019;&#xE9;tait endormie tout &#xE0; fait.</p>
<p>&#xC0; peine fut-il &#xE0; l&#x2019;int&#xE9;rieur de sa chambre que la porte en fut pr&#xE9;cipitamment claqu&#xE9;e et ferm&#xE9;e &#xE0; double tour. Ce bruit inopin&#xE9; derri&#xE8;re lui fit une telle peur &#xE0; Gregor que ses petites pattes c&#xE9;d&#xE8;rent sous lui. C&#x2019;&#xE9;tait sa s&#x153;ur qui s&#x2019;&#xE9;tait ainsi pr&#xE9;cipit&#xE9;e. Elle s&#x2019;&#xE9;tait tenue debout &#xE0; l&#x2019;avance et avait attendu, puis elle avait bondi sur la pointe des pieds, Gregor ne l&#x2019;avait pas du tout entendu venir, et tout en tournant la cl&#xE9; dans la serrure elle lan&#xE7;a &#xE0; ses parents un &#xAB; Enfin ! &#xBB;</p>
<p>&#xAB; Et maintenant ? &#xBB; se demanda Gregor en regardant autour de lui dans l&#x2019;obscurit&#xE9;.</p>
<p>Il d&#xE9;couvrit bient&#xF4;t qu&#x2019;&#xE0; pr&#xE9;sent il ne pouvait plus bouger du tout. Il n&#x2019;en fut pas surpris ; c&#x2019;&#xE9;tait bien plut&#xF4;t d&#x2019;avoir pu jusque-l&#xE0; se propulser effectivement sur ces petites pattes gr&#xEA;les qui lui paraissait peu naturel. Au demeurant, il &#xE9;prouvait un relatif bien-&#xEA;tre. Il avait certes des douleurs dans tout le corps, mais il avait l&#x2019;impression qu&#x2019;elles devenaient peu &#xE0; peu de plus en plus faibles, et qu&#x2019;elles finiraient par passer tout &#xE0; fait. La pomme pourrie dans son dos et la r&#xE9;gion enflamm&#xE9;e tout autour, sous leur couche de poussi&#xE8;re molle, ne se sentaient d&#xE9;j&#xE0; plus gu&#xE8;re. Il repensa &#xE0; sa famille avec attendrissement et amour. L&#x2019;id&#xE9;e qu&#x2019;il devait dispara&#xEE;tre &#xE9;tait encore plus ancr&#xE9;e, si c&#x2019;&#xE9;tait possible, chez lui que chez sa s&#x153;ur. Il demeura dans cet &#xE9;tat de songerie creuse et paisible jusqu&#x2019;au moment o&#xF9; trois heures du matin sonn&#xE8;rent au clocher. Il vit encore la clart&#xE9; qui commen&#xE7;ait de se r&#xE9;pandre devant la fen&#xEA;tre, au-dehors. Puis, malgr&#xE9; lui, sa t&#xEA;te retomba tout &#xE0; fait, et ses narines laiss&#xE8;rent s&#x2019;&#xE9;chapper faiblement son dernier souffle.</p>
<p>Quand, de bon matin, la femme de m&#xE9;nage arriva &#x2013; &#xE0; force d&#x2019;&#xE9;nergie et de diligence, quoiqu&#x2019;on l&#x2019;e&#xFB;t souvent pri&#xE9;e de s&#x2019;en abstenir, elle faisait claquer si fort toutes les portes que, dans tout l&#x2019;appartement, il n&#x2019;&#xE9;tait plus possible de dormir tranquille d&#xE8;s qu&#x2019;elle &#xE9;tait l&#xE0; &#x2013;, et qu&#x2019;elle fit &#xE0; Gregor sa br&#xE8;ve visite habituelle, elle ne lui trouva tout d&#x2019;abord rien de particulier. Elle pensa que c&#x2019;&#xE9;tait expr&#xE8;s qu&#x2019;il restait ainsi sans bouger, et qu&#x2019;il faisait la t&#xEA;te ; elle &#xE9;tait convaincue qu&#x2019;il &#xE9;tait fort intelligent. Comme il se trouvait qu&#x2019;elle tenait &#xE0; la main le grand balai, elle s&#x2019;en servit pour essayer de chatouiller Gregor depuis la porte.</p>
<p>Comme cela ne donnait rien non plus, elle en fut agac&#xE9;e et lui donna une petite bourrade, et ce n&#x2019;est que quand elle l&#x2019;eut pouss&#xE9; et d&#xE9;plac&#xE9; sans rencontrer de r&#xE9;sistance qu&#x2019;elle commen&#xE7;a &#xE0; tiquer. Ayant bient&#xF4;t vu de quoi il retournait, elle ouvrit de grands yeux, siffla entre ses dents, mais sans plus tarder alla ouvrir d&#x2019;un grand coup la porte de la chambre &#xE0; coucher et cria dans l&#x2019;obscurit&#xE9;, d&#x2019;une voix forte : &#xAB; Venez un peu voir &#xE7;a, il est crev&#xE9; ; il est l&#xE0;-bas par terre, tout ce qu&#x2019;il y a de plus crev&#xE9; ! &#xBB;</p>
<p>Le couple Samsa &#xE9;tait assis bien droit dans son lit et avait du mal &#xE0; surmonter la frayeur que lui avait caus&#xE9;e la femme de m&#xE9;nage, avant m&#xEA;me de saisir la nouvelle annonc&#xE9;e. Ensuite, M. et Mme Samsa, chacun de son c&#xF4;t&#xE9;, sortirent du lit, M. Samsa se jeta la couverture sur les &#xE9;paules, Mme Samsa apparut en simple chemise de nuit ; c&#x2019;est dans cette tenue qu&#x2019;ils entr&#xE8;rent chez Gregor. Pendant ce temps s&#x2019;&#xE9;tait aussi ouverte la porte de la salle de s&#xE9;jour, o&#xF9; Grete dormait depuis l&#x2019;installation des sous-locataires ; elle &#xE9;tait habill&#xE9;e de pied en cap, comme si elle n&#x2019;avait pas dormi, la p&#xE2;leur de son visage semblait le confirmer. &#xAB; Mort ? &#xBB; dit Mme Samsa en levant vers la femme de m&#xE9;nage un regard interrogateur, bien qu&#x2019;elle p&#xFB;t s&#x2019;en assurer elle-m&#xEA;me, et m&#xEA;me le voir sans avoir besoin de s&#x2019;en assurer. &#xAB; Je pense bien &#xBB;, dit la femme de m&#xE9;nage, et pour bien le montrer elle poussa encore le cadavre de Gregor d&#x2019;un grand coup de balai sur le c&#xF4;t&#xE9;. Mme Samsa eut un mouvement pour retenir le balai, mais elle n&#x2019;en fit rien.</p>
<p> &#xAB; Eh bien, dit M. Samsa, nous pouvons maintenant rendre gr&#xE2;ces &#xE0; Dieu. &#xBB; Il se signa, et les trois femmes suivirent son exemple. Grete, qui ne quittait pas des yeux le cadavre, dit : &#xAB; Voyez comme il &#xE9;tait maigre. Cela faisait d&#x2019;ailleurs bien longtemps qu&#x2019;il ne mangeait rien. Les plats repartaient tels qu&#x2019;ils &#xE9;taient arriv&#xE9;s. &#xBB; De fait, le corps de Gregor &#xE9;tait compl&#xE8;tement plat et sec, on ne s&#x2019;en rendait bien compte que maintenant, parce qu&#x2019;il n&#x2019;&#xE9;tait plus rehauss&#xE9; par les petites pattes et que rien d&#x2019;autre ne d&#xE9;tournait le regard.</p>
<p>&#xAB; Grete, viens donc un moment dans notre chambre &#xBB;, dit Mme Samsa avec un sourire m&#xE9;lancolique, et Grete, non sans se retourner encore vers le cadavre, suivit ses parents dans la chambre &#xE0; coucher. La femme de m&#xE9;nage referma la porte et ouvrit en grand la fen&#xEA;tre. Bien qu&#x2019;il f&#xFB;t t&#xF4;t dans la matin&#xE9;e, l&#x2019;air frais &#xE9;tait d&#xE9;j&#xE0; m&#xEA;l&#xE9; d&#x2019;un peu de ti&#xE9;deur. C&#x2019;est qu&#x2019;on &#xE9;tait d&#xE9;j&#xE0; fin mars.</p>
<p>Les trois sous-locataires sortirent de leur chambre et, d&#x2019;un air &#xE9;tonn&#xE9;, cherch&#xE8;rent des yeux leur petit d&#xE9;jeuner ; on les avait oubli&#xE9;s. &#xAB; O&#xF9; est le d&#xE9;jeuner ? &#xBB; demanda d&#x2019;un ton rogue &#xE0; la femme de m&#xE9;nage celui des messieurs qui &#xE9;tait toujours au milieu. Mais elle mit le doigt sur ses l&#xE8;vres et, sans dire mot, invita par des signes pressants ces messieurs &#xE0; p&#xE9;n&#xE9;trer dans la chambre de Gregor. Ils y all&#xE8;rent et, les mains dans les poches de leurs vestons quelque peu &#xE9;lim&#xE9;s, firent cercle autour du cadavre de Gregor, dans la pi&#xE8;ce maintenant tout &#xE0; fait claire.</p>
<p>Alors, la porte de la chambre &#xE0; coucher s&#x2019;ouvrit et M. Samsa fit son apparition, en tenue, avec sa femme &#xE0; un bras et sa fille &#xE0; l&#x2019;autre. On voyait que tous trois avaient pleur&#xE9; ; Grete appuyait par instants son visage contre le bras de son p&#xE8;re.</p>
<p>&#xAB; Quittez imm&#xE9;diatement mon appartement &#xBB;, dit M. Samsa en montrant la porte, sans pourtant l&#xE2;cher les deux femmes.</p>
<p>&#xAB; Qu&#x2019;est-ce que &#xE7;a signifie ? &#xBB; dit le monsieur du milieu, un peu d&#xE9;contenanc&#xE9;, et il eut un sourire doucereux.</p>
<p>Les deux autres avaient les mains crois&#xE9;es derri&#xE8;re le dos et ne cessaient de les frotter l&#x2019;une contre l&#x2019;autre, comme s&#x2019;ils se r&#xE9;galaient d&#x2019;avance d&#x2019;une grande altercation, mais qui ne pouvait que tourner &#xE0; leur avantage. &#xAB; Cela signifie exactement ce que je viens de dire &#xBB;, r&#xE9;pondit M. Samsa et, son escorte f&#xE9;minine et lui restant sur un seul rang, il marcha vers le monsieur.</p>
<p>Celui-ci commen&#xE7;a par rester l&#xE0; sans rien dire en regardant &#xE0; terre, comme si dans sa t&#xEA;te les choses se remettaient dans un autre ordre. &#xAB; Eh bien, donc, nous partons &#xBB;, dit-il ensuite en relevant les yeux vers M. Samsa, comme si, dans un brusque acc&#xE8;s d&#x2019;humilit&#xE9;, il qu&#xEA;tait derechef son approbation m&#xEA;me pour cette d&#xE9;cision-l&#xE0;. M. Samsa se contenta d&#x2019;opiner plusieurs fois bri&#xE8;vement de la t&#xEA;te, en ouvrant grands les yeux. Sur quoi, effectivement, le monsieur gagna aussit&#xF4;t &#xE0; grands pas l&#x2019;antichambre ; ses deux amis, qui depuis d&#xE9;j&#xE0; un petit moment avaient les mains tranquilles et l&#x2019;oreille aux aguets, sautill&#xE8;rent carr&#xE9;ment sur ses talons, comme craignant que M. Samsa les pr&#xE9;c&#xE9;d&#xE2;t dans l&#x2019;antichambre et comprom&#xEE;t le contact entre leur chef et eux. Dans l&#x2019;antichambre, ils prirent tous trois leur chapeau au portemanteau, tir&#xE8;rent leur canne du porte-parapluies, s&#x2019;inclin&#xE8;rent en silence et quitt&#xE8;rent l&#x2019;appartement. Anim&#xE9; d&#x2019;une m&#xE9;fiance qui se r&#xE9;v&#xE9;la sans aucun fondement, M. Samsa s&#x2019;avan&#xE7;a sur le palier avec les deux femmes ; pench&#xE9;s sur la rampe, ils regard&#xE8;rent les trois messieurs descendre, lentement certes, mais sans s&#x2019;arr&#xEA;ter, le long escalier, et les virent &#xE0; chaque &#xE9;tage dispara&#xEE;tre dans une certaine courbe de la cage pour en resurgir au bout de quelques instants ; plus ils descendaient, plus s&#x2019;amenuisait l&#x2019;int&#xE9;r&#xEA;t que leur portait la famille Samsa ; et quand ils crois&#xE8;rent un gar&#xE7;on boucher qui, portant fi&#xE8;rement son panier sur la t&#xEA;te, s&#x2019;&#xE9;leva rapidement bien au-dessus d&#x2019;eux, M. Samsa ne tarda pas &#xE0; s&#x2019;&#xE9;carter de la rampe avec les deux femmes, et ils rentr&#xE8;rent tous dans leur appartement avec une sorte de soulagement.</p>
<p>Ils d&#xE9;cid&#xE8;rent de consacrer la journ&#xE9;e au repos et &#xE0; la promenade ; non seulement ils avaient m&#xE9;rit&#xE9; ce petit cong&#xE9;, mais ils en avaient m&#xEA;me absolument besoin. Ils se mirent donc &#xE0; la table et &#xE9;crivirent trois lettres d&#x2019;excuses, M. Samsa &#xE0; sa direction, Mme Samsa &#xE0; son bailleur d&#x2019;ouvrage, et Grete &#xE0; son chef du personnel. Pendant qu&#x2019;ils &#xE9;crivaient, la femme de m&#xE9;nage entra pour dire qu&#x2019;elle s&#x2019;en allait, car son travail de la matin&#xE9;e &#xE9;tait achev&#xE9;. Tous les trois se content&#xE8;rent d&#x2019;abord d&#x2019;opiner de la t&#xEA;te sans lever les yeux de leurs lettres, mais comme la femme ne faisait toujours pas mine de se retirer, alors on se redressa d&#x2019;un air agac&#xE9;. &#xAB; Eh bien ? &#xBB; demanda M. Samsa. La femme de m&#xE9;nage &#xE9;tait plant&#xE9;e sur le seuil et souriait comme si elle avait un grand bonheur &#xE0; annoncer &#xE0; la famille, mais qu&#x2019;elle ne le ferait que si on la questionnait &#xE0; fond. La petite plume d&#x2019;autruche qui &#xE9;tait plant&#xE9;e tout droit sur son chapeau et qui aga&#xE7;ait M. Samsa depuis qu&#x2019;elle &#xE9;tait &#xE0; leur service, oscillait doucement dans tous les sens. &#xAB; Mais qu&#x2019;est-ce que vous voulez donc ? &#xBB; demanda Mme Samsa, qui &#xE9;tait encore celle pour qui la femme avait le plus de respect. &#xAB; Ben... &#xBB; r&#xE9;pondit-elle, g&#xEA;n&#xE9;e pour parler tant elle affichait un grand sourire, &#xAB; pour ce qui est de vous d&#xE9;barrasser de la chose d&#x2019;&#xE0; c&#xF4;t&#xE9;, ne vous faites pas de souci. C&#x2019;est d&#xE9;j&#xE0; r&#xE9;gl&#xE9;. &#xBB; Mme Samsa et Grete se pench&#xE8;rent sur leurs lettres comme si elles voulaient les continuer ; M. Samsa, voyant que la femme de m&#xE9;nage voulait maintenant se mettre &#xE0; tout d&#xE9;crire par le menu, tendit la main pour couper court de la fa&#xE7;on la plus ferme.</p>
<p>Puisqu&#x2019;elle n&#x2019;avait pas le droit de raconter, elle se rappela combien elle &#xE9;tait press&#xE9;e, lan&#xE7;a sur un ton manifestement vex&#xE9; &#xAB; Bonjour tout le monde &#xBB;, fit un demi-tour furieux et quitta l&#x2019;appartement dans d&#x2019;&#xE9;pouvantables claquements de portes.</p>
<p>&#xAB; Ce soir, je la mets &#xE0; la porte &#xBB;, dit M. Samsa, mais sans obtenir de r&#xE9;ponse ni de sa femme ni de sa fille, car la femme de m&#xE9;nage parut avoir &#xE0; nouveau troubl&#xE9; la s&#xE9;r&#xE9;nit&#xE9; qu&#x2019;elles avaient &#xE0; peine recouvr&#xE9;e. Elles se lev&#xE8;rent, all&#xE8;rent &#xE0; la fen&#xEA;tre, et y rest&#xE8;rent en se tenant enlac&#xE9;es. M. Samsa pivota sur sa chaise pour les suivre des yeux et les observa un petit moment en silence. Puis il lan&#xE7;a : &#xAB; Allons, venez un peu l&#xE0;. Finissez-en donc avec les vieilles histoires. Et puis occupez-vous aussi un peu de moi. &#xBB; Les deux femmes s&#x2019;ex&#xE9;cut&#xE8;rent aussit&#xF4;t, coururent vers lui, lui firent des caresses et termin&#xE8;rent rapidement leurs lettres.</p>
<p>Puis tous trois quitt&#xE8;rent de concert l&#x2019;appartement, ce qui ne leur &#xE9;tait plus arriv&#xE9; depuis d&#xE9;j&#xE0; des mois, et prirent le tramway pour aller prendre l&#x2019;air &#xE0; l&#x2019;ext&#xE9;rieur de la ville. Le wagon, o&#xF9; ils &#xE9;taient seuls, &#xE9;tait tout inond&#xE9; par le chaud soleil. Confortablement carr&#xE9;s sur leurs banquettes, ils &#xE9;voqu&#xE8;rent les perspectives d&#x2019;avenir et, &#xE0; y regarder de plus pr&#xE8;s, il apparut qu&#x2019;elles n&#x2019;&#xE9;taient pas tellement mauvaises, car les places qu&#x2019;ils occupaient respectivement, et sur lesquelles ils ne s&#x2019;&#xE9;taient jamais en fait mutuellement demand&#xE9;s beaucoup de d&#xE9;tails, &#xE9;taient d&#x2019;excellentes places et, en particulier, fort prometteuses. La principale am&#xE9;lioration imm&#xE9;diate de leur situation
&#x2003;
r&#xE9;sulterait, d&#x2019;une fa&#xE7;on n&#xE9;cessaire et toute naturelle, d&#x2019;un changement d&#x2019;appartement ; ils allaient en louer un plus petit et meilleur march&#xE9; mais mieux situ&#xE9; et g&#xE9;n&#xE9;ralement plus pratique que l&#x2019;actuel, qui &#xE9;tait encore un choix fait par Gregor.</p>
<p>Tandis qu&#x2019;ils devisaient ainsi, M. et Mme Samsa, &#xE0; la vue de leur fille qui s&#x2019;animait de plus en plus, song&#xE8;rent presque simultan&#xE9;ment que, ces derniers temps, en d&#xE9;pit des corv&#xE9;es et des tourments qui avaient fait p&#xE2;lir ses joues, elle s&#x2019;&#xE9;tait &#xE9;panouie et &#xE9;tait devenue un beau brin de fille.</p>
<p>Ils furent d&#xE8;s lors plus silencieux et, &#xE9;changeant presque involontairement des regards entendus, song&#xE8;rent qu&#x2019;il allait &#xEA;tre temps de lui chercher aussi quelque brave gar&#xE7;on pour mari. Et ce fut pour eux comme la confirmation de ces r&#xEA;ves nouveaux et de ces bonnes intentions, lorsqu&#x2019;en arrivant &#xE0; destination ils virent leur fille se lever la premi&#xE8;re et &#xE9;tirer son jeune corps.</p>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="./II.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: Deuxième Chapitre"><i class="fa fa-angle-left"></i></a>
        
        
    </div>
</div>

        
<script src="gitbook/app.js"></script>

    
    <script src="gitbook/plugins/gitbook-plugin-language-picker/plugin.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-search/lunr.min.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-search/search.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-sharing/buttons.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-fontsettings/buttons.js"></script>
    

<script>
require(["gitbook"], function(gitbook) {
    var config = {"language-picker":{"grid-columns":3},"highlight":{},"search":{"maxIndexSize":1000000},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        
    </body>
    
</html>
